<unk>	0
<s>	0
</s>	0
▁	-2.81844
.	-3.21004
..	-4.1338
이	-4.2882
...	-4.3441
다	-4.64067
가	-4.79536
의	-4.81274
영화	-4.87505
는	-4.88153
도	-5.04442
을	-5.09135
?	-5.13688
고	-5.16079
은	-5.16983
!	-5.18721
에	-5.22606
지	-5.32516
한	-5.39769
만	-5.49766
나	-5.55549
를	-5.63981
로	-5.67655
너무	-5.77744
아	-5.83586
정말	-5.84215
어	-5.87926
게	-5.90909
진짜	-5.93321
네	-5.93439
하	-5.95097
!!	-5.96557
기	-5.9678
안	-6.04706
라	-6.04889
과	-6.0586
인	-6.12315
리	-6.13195
요	-6.1359
네요	-6.16103
서	-6.17869
자	-6.18543
....	-6.18868
들	-6.21719
보	-6.23235
음	-6.23348
해	-6.24887
스	-6.25758
와	-6.2968
그	-6.35334
드라마	-6.3675
수	-6.36789
하고	-6.36947
으로	-6.37268
더	-6.39937
에서	-6.41159
대	-6.44901
시	-6.46075
사	-6.46821
지만	-6.47619
야	-6.48381
좀	-6.49878
거	-6.51855
개	-6.52065
▁정말	-6.52716
점	-6.52931
정	-6.53544
주	-6.54046
왜	-6.5931
면	-6.5953
잘	-6.60758
▁진짜	-6.61532
미	-6.62885
니	-6.62892
일	-6.63233
연기	-6.64244
이다	-6.65188
하는	-6.65224
구	-6.65573
최고	-6.6624
임	-6.67158
내	-6.67967
그냥	-6.6921
보고	-6.70053
오	-6.70731
보다	-6.7134
신	-6.72738
하다	-6.73248
함	-6.74344
우	-6.75794
여	-6.75858
진	-6.7781
는데	-6.77928
참	-6.80631
성	-6.80761
!!!	-6.8082
비	-6.8148
전	-6.83374
봤는데	-6.83446
냐	-6.8347
말	-6.83882
장	-6.84736
데	-6.87193
마	-6.88068
부	-6.88241
무	-6.89528
상	-6.91156
소	-6.91547
본	-6.93155
넘	-6.93776
적	-6.94388
완전	-6.94484
작품	-6.95582
남	-6.96104
치	-6.96665
중	-6.96756
쓰레기	-6.97471
세	-6.97765
하게	-6.97805
까지	-6.99954
원	-7.00885
▁아	-7.01336
스토리	-7.01339
난	-7.02815
평점	-7.03144
건	-7.03255
드	-7.03517
화	-7.04152
감동	-7.06079
했다	-7.07083
려	-7.07255
??	-7.11671
조	-7.12708
못	-7.12726
이거	-7.12774
듯	-7.12897
감독	-7.1301
짱	-7.13213
모	-7.13269
입니다	-7.148
이런	-7.15327
때	-7.15339
감	-7.15465
많이	-7.16113
제	-7.1619
군	-7.16323
물	-7.16978
두	-7.17683
질	-7.17732
던	-7.17751
할	-7.17846
랑	-7.19705
액션	-7.20445
유	-7.21198
보면	-7.23088
▁너무	-7.2502
영	-7.25282
생각	-7.25331
선	-7.25415
하지만	-7.25835
용	-7.26073
해서	-7.26446
사랑	-7.26692
내용	-7.26934
들이	-7.26979
저	-7.27989
작	-7.28781
습니다	-7.28785
이야기	-7.29196
노	-7.29602
이렇게	-7.29897
없는	-7.30705
같은	-7.30914
는영화	-7.31399
명작	-7.31513
분	-7.32055
히	-7.32167
러	-7.32217
동	-7.331
이건	-7.34032
편	-7.3442
인데	-7.34424
▁이거	-7.34669
다시	-7.35296
명	-7.36002
아니	-7.3674
호	-7.37009
당	-7.37194
애	-7.37412
트	-7.37422
별로	-7.38675
배우	-7.39059
▁그냥	-7.39364
좋아	-7.39502
후	-7.39587
급	-7.41381
피	-7.41384
뭐	-7.41395
한영화	-7.41683
또	-7.41951
내가	-7.41956
날	-7.42758
영화는	-7.42815
연	-7.43078
볼	-7.44102
어요	-7.44172
레	-7.45127
크	-7.45493
단	-7.45968
망	-7.46055
하나	-7.46403
길	-7.47403
살	-7.47415
때문에	-7.48694
알	-7.48905
디	-7.49107
간	-7.49313
발	-7.50126
울	-7.50231
역시	-7.50638
타	-7.51292
영화를	-7.51521
그리고	-7.52222
재밌다	-7.5223
한다	-7.53005
된	-7.53343
반	-7.53378
배	-7.53917
긴	-7.54447
줄	-7.54607
보는	-7.55516
바	-7.56013
좋다	-7.56053
되	-7.56488
심	-7.56617
었다	-7.56785
돈	-7.57173
공	-7.57355
재	-7.57406
강	-7.57709
란	-7.57763
으	-7.57886
봤다	-7.5834
이영화	-7.58868
코미디	-7.60164
연출	-7.60388
이게	-7.61115
좋은	-7.61119
르	-7.6132
씨	-7.61414
있는	-7.61597
딱	-7.62089
식	-7.62232
경	-7.62312
없	-7.62328
최악	-7.62497
따	-7.62515
것	-7.62587
재미	-7.63664
실망	-7.63969
▁난	-7.64072
적인	-7.64525
기대	-7.6456
김	-7.66185
부터	-7.66662
수준	-7.66944
차	-7.67046
재밌	-7.6706
불	-7.67449
이나	-7.67702
파	-7.68174
라고	-7.68292
추천	-7.68801
희	-7.68905
영화가	-7.69218
최고의	-7.69343
박	-7.69518
계속	-7.69577
대박	-7.69637
으면	-7.69852
코	-7.69948
쓰	-7.70339
시간	-7.70697
여자	-7.70722
마지막	-7.70753
없다	-7.70792
까	-7.70963
무슨	-7.7101
구나	-7.71205
사람	-7.71363
에게	-7.71382
키	-7.71509
걸	-7.71781
토	-7.72313
재미없다	-7.73309
위	-7.73368
터	-7.73833
모두	-7.7388
굿	-7.74059
님	-7.74847
실	-7.75135
별	-7.7591
죠	-7.76191
OO	-7.76647
좋	-7.77312
되는	-7.77826
나오	-7.7816
한번	-7.78349
년	-7.78556
욕	-7.78933
엔	-7.79037
는게	-7.79086
티	-7.79735
▁역시	-7.79975
워	-7.80412
매	-7.80618
속	-7.80838
초	-7.81112
운	-7.81174
반전	-7.81226
가장	-7.81588
만든	-7.81731
예	-7.81735
버	-7.81911
▁이영화	-7.82351
잡	-7.83402
인가	-7.8365
카	-7.83661
쳐	-7.83688
만들	-7.83936
생	-7.84489
▁내가	-7.84587
스릴러	-7.85407
태	-7.85939
애니	-7.8595
강추	-7.85991
극	-7.86034
▁완전	-7.86043
관	-7.86147
에대한	-7.86322
좋은영화	-7.86702
개봉	-7.8691
하면	-7.86935
린	-7.87067
민	-7.87074
웃	-7.87189
평	-7.87291
담	-7.87461
한국	-7.87547
보기	-7.87634
그래도	-7.87679
다른	-7.8771
남자	-7.87891
머	-7.8821
죽	-7.88632
번	-7.88733
다니	-7.89009
방	-7.8916
시리즈	-7.89286
아주	-7.89323
공포	-7.89432
형	-7.89563
근데	-7.89565
계	-7.89754
평점이	-7.89826
느낌	-7.8995
없이	-7.90007
허	-7.90062
눈	-7.90476
합니다	-7.91007
봐	-7.91101
재밌음	-7.91134
꼭	-7.914
프	-7.91958
!!!!	-7.92032
끝	-7.92245
준	-7.92584
처음	-7.92834
문	-7.92934
류	-7.93643
인듯	-7.93866
였다	-7.9463
글	-7.94894
절	-7.9535
끝까지	-7.95369
입	-7.95454
루	-7.95487
▁이런	-7.95514
먹	-7.95579
▁이게	-7.95805
현	-7.96028
맞	-7.96192
된다	-7.96402
결말	-7.96816
기억	-7.96988
었	-7.96992
내용이	-7.97415
봄	-7.98169
졸작	-7.9852
▁평점	-7.98545
래	-7.98666
산	-7.98989
쓰레기영화	-7.99213
보다가	-7.99244
하네	-7.99331
전혀	-7.99355
판	-7.9943
했	-7.99785
너	-7.99946
백	-8.0001
a	-8.0051
들의	-8.011
들은	-8.01489
달	-8.019
봐도	-8.02026
만들어	-8.03132
꺼	-8.03143
처럼	-8.04392
있	-8.04707
일본	-8.04803
열	-8.04974
장면	-8.05126
지루	-8.05173
외	-8.05278
종	-8.05309
재미있	-8.05674
회	-8.05688
배우들	-8.05788
인간	-8.05886
아직도	-8.06099
국	-8.06357
이라	-8.06957
뭔가	-8.07094
어서	-8.07133
재미없	-8.07544
이해	-8.07869
가족	-8.07983
연기력	-8.08136
음악	-8.0815
재밋	-8.08168
천	-8.08176
라는	-8.08183
포	-8.08436
공감	-8.08681
갈	-8.08712
약	-8.08797
했던	-8.08816
될	-8.0901
겠다	-8.09069
겨	-8.09086
봤	-8.09249
창	-8.0941
악	-8.09499
조금	-8.09972
역	-8.10071
든	-8.10266
구만	-8.10433
추	-8.10479
니까	-8.10567
최고의영화	-8.10734
어떻게	-8.10753
보는내내	-8.10819
통	-8.10929
더라	-8.10956
지금	-8.11075
뿐	-8.11547
정도	-8.11671
다가	-8.11868
코믹	-8.11898
기분	-8.11955
않	-8.12166
만화	-8.12254
우리	-8.12268
면서	-8.12596
d	-8.13357
내용도	-8.13593
공포영화	-8.14026
t	-8.14805
노래	-8.15232
잠	-8.15236
삼	-8.15258
며	-8.15345
엄청	-8.15492
영상	-8.15631
복	-8.15786
이영화를	-8.1614
학	-8.16272
해도	-8.16285
올	-8.16554
이제	-8.16803
전개	-8.16856
이너무	-8.17013
막	-8.17063
짜	-8.17103
캐릭터	-8.17359
본영화	-8.1745
이란	-8.17738
잼	-8.17769
▁솔직히	-8.17798
필	-8.17866
e	-8.18273
빠	-8.18294
보면서	-8.18493
했는데	-8.18545
하는영화	-8.18584
눈물	-8.18605
등	-8.18618
베	-8.18782
???	-8.18809
존	-8.18967
나오는	-8.18977
금	-8.19059
OOO	-8.19122
좋았다	-8.1915
지루함	-8.19187
있다	-8.1925
감독의	-8.19269
이랑	-8.19601
많	-8.19666
투	-8.20156
제대로	-8.20586
재밌어요	-8.21031
나는	-8.21148
체	-8.21165
새	-8.21494
찍	-8.21523
아니다	-8.21637
시나리오	-8.22731
한테	-8.22792
대사	-8.22965
합	-8.23306
o	-8.23308
표현	-8.23824
져	-8.24029
던영화	-8.24287
큰	-8.24355
점이	-8.24419
졸	-8.24481
애들	-8.24539
이네	-8.24589
이런영화	-8.24694
케	-8.25141
수작	-8.25642
왕	-8.25911
하네요	-8.26098
매력	-8.26109
석	-8.26239
장난	-8.26255
극장에서	-8.26335
나름	-8.26667
현실	-8.26698
많은	-8.26782
소리	-8.26902
돌	-8.27093
애니메이션	-8.27243
재미없음	-8.2732
같은영화	-8.2739
제일	-8.27452
설	-8.28009
격	-8.28058
주는	-8.28113
똥	-8.28158
없음	-8.28386
온	-8.28565
알바	-8.28602
림	-8.28836
양	-8.2888
절대	-8.29245
진심	-8.29257
나온	-8.29425
시대	-8.29695
▁이건	-8.29872
긴장감	-8.30154
걸작	-8.30346
높	-8.30623
인지	-8.30737
즈	-8.30796
분위기	-8.30928
난다	-8.3105
짐	-8.31208
이더	-8.31212
B	-8.3129
봐야	-8.31304
근	-8.31458
도아니고	-8.31574
뭘	-8.32142
놀	-8.3245
b	-8.33227
▁와	-8.33409
행	-8.33911
의영화	-8.34058
이야	-8.34166
소재	-8.34306
멋진	-8.34525
그런	-8.3463
재미있다	-8.34751
았다	-8.34832
s	-8.35003
언	-8.35093
잼있	-8.35126
영화로	-8.35197
암	-8.35297
웃음	-8.35313
점수	-8.35416
살아	-8.35545
모습	-8.35759
최고다	-8.35765
었는데	-8.36039
연기가	-8.36596
원작	-8.3667
만큼	-8.36746
을까	-8.37045
있어	-8.37215
만드는	-8.37531
시작	-8.37742
도없고	-8.3775
아름다운	-8.37943
각	-8.38042
느	-8.38081
같	-8.38278
교	-8.38362
▁김	-8.3867
들어	-8.38741
색	-8.38797
짜증	-8.38797
는거	-8.39284
출	-8.39322
더빙	-8.39681
니다	-8.40074
승	-8.40575
행복	-8.40865
다큐	-8.41001
첨	-8.41075
좋아요	-8.4109
▁왜	-8.41171
이상	-8.41193
낮	-8.41383
변	-8.41463
후회	-8.4147
슬	-8.41611
점은	-8.41982
지루하다	-8.42007
스릴	-8.42068
감독이	-8.42192
같이	-8.42337
보니	-8.42499
메	-8.42521
녀	-8.42523
았	-8.42554
커	-8.42596
해요	-8.42705
씬	-8.42717
손	-8.43052
가슴	-8.4328
법	-8.43552
지루한	-8.43591
차라리	-8.43955
지는	-8.44178
결	-8.44183
이유	-8.44238
하기	-8.44351
보다더	-8.4443
주인공	-8.44671
영화라고	-8.44726
였	-8.44818
예술	-8.44864
l	-8.4488
지루하고	-8.45068
시간이	-8.4508
의미	-8.45797
재밌고	-8.45857
최악의영화	-8.46044
i	-8.46051
사람들	-8.46176
보세요	-8.4645
패	-8.46497
M	-8.46551
지않은	-8.46832
봤던	-8.47038
웃기	-8.47076
집	-8.47112
재밌네요	-8.47295
능	-8.473
잔	-8.4739
밀	-8.47407
나와서	-8.47637
스토리도	-8.47668
병	-8.47696
캐스팅	-8.47736
직	-8.47927
맛	-8.48079
하지	-8.4836
군요	-8.4838
테	-8.48469
스트	-8.48747
월	-8.4894
특히	-8.48997
지않	-8.4904
그렇게	-8.49199
그래서	-8.49285
표	-8.49417
처	-8.49475
연기도	-8.4988
채	-8.4999
D	-8.50159
에도	-8.50319
나왔	-8.50445
받	-8.50522
던데	-8.50877
른	-8.50996
증	-8.51077
무섭	-8.51205
맨	-8.51306
꿈	-8.514
스토리가	-8.5167
존나	-8.51746
제발	-8.51792
아깝다	-8.52016
구성	-8.52285
따라	-8.52486
윤	-8.5265
마음	-8.52879
라도	-8.53012
요즘	-8.53033
▁일본	-8.53266
독	-8.53336
는지	-8.53574
놈	-8.53583
끼	-8.53608
것같다	-8.5368
주연	-8.53742
책	-8.53814
c	-8.53879
f	-8.53979
났	-8.54091
재미없어	-8.54246
아이	-8.54255
년대	-8.54424
가너무	-8.54529
▁마지막	-8.5459
▁오랜만에	-8.54611
미국	-8.54793
권	-8.54881
탄	-8.55026
좋아하는	-8.55215
낫다	-8.55262
몇	-8.5533
몰	-8.55371
인생	-8.55485
나도	-8.55508
꿀잼	-8.55557
간다	-8.55569
영화다	-8.55574
봐라	-8.55597
최악의	-8.55811
대로	-8.56427
빈	-8.56429
▁한국	-8.56464
가는	-8.5647
이라고	-8.56628
모르	-8.56653
있는영화	-8.56697
이영화는	-8.56805
친구	-8.57332
억지	-8.57433
영화의	-8.57571
마지막에	-8.57676
끝나	-8.57765
병맛	-8.57845
설정	-8.58129
움	-8.5814
얘기	-8.58156
밖에	-8.58157
돌아	-8.58186
내용은	-8.5839
기도	-8.58541
뭔	-8.58608
고싶다	-8.5865
친	-8.5867
상당히	-8.59147
어디	-8.59329
언제	-8.59395
재미있어요	-8.59554
나와	-8.59749
어떤	-8.59795
을듯	-8.59993
릴	-8.6011
괴	-8.60219
배경	-8.60245
업	-8.60365
퍼	-8.60453
g	-8.60472
답	-8.60542
잖아	-8.6067
매우	-8.60757
누가	-8.61009
광	-8.61067
만들었	-8.61098
출연	-8.6111
도안	-8.61131
걍	-8.61325
세상	-8.6134
순	-8.61457
믿	-8.61465
바로	-8.61484
이네요	-8.61543
는것	-8.61655
쓴	-8.61867
로맨스	-8.61868
영상미	-8.61885
왜이렇게	-8.61918
세계	-8.62045
라면	-8.6225
이걸	-8.62336
노잼	-8.62535
있었	-8.62627
어설픈	-8.627
브	-8.62721
력	-8.62864
제목	-8.62869
졌	-8.63042
중에	-8.63186
락	-8.63225
h	-8.63234
허접	-8.63352
▁보는내내	-8.63597
뻔한	-8.63638
봤지만	-8.63644
역사	-8.63665
없는영화	-8.63746
엔딩	-8.63763
나온다	-8.63902
봐서	-8.63993
은영화	-8.64022
술	-8.64309
플	-8.64637
깨	-8.64664
했지만	-8.64679
려고	-8.64687
나요	-8.64687
재밌게	-8.6487
영화입니다	-8.64954
평가	-8.65112
리는	-8.6517
이지	-8.65448
었음	-8.65609
고싶	-8.65701
이고	-8.6583
삶	-8.65909
해주	-8.66024
거지	-8.663
사람이	-8.66344
막장	-8.66603
었던	-8.66776
아님	-8.66826
준다	-8.66971
봣	-8.67027
문제	-8.67161
그러	-8.67304
굉장히	-8.67543
목소리	-8.67565
땜에	-8.67571
한국영화	-8.67706
각본	-8.6771
별루	-8.67717
보는데	-8.67736
재밌는	-8.67842
좋네요	-8.68111
적으로	-8.68187
인영화	-8.68517
나라	-8.6873
같다	-8.68773
총	-8.68846
시즌	-8.68849
버린	-8.68948
괜찮	-8.68953
결국	-8.68973
해라	-8.68983
개그	-8.68984
잊	-8.68992
잘봤습니다	-8.69189
됨	-8.69202
없고	-8.69367
더니	-8.6941
라니	-8.69602
도좋고	-8.69631
감동이	-8.69659
이라는	-8.69999
추억	-8.7002
놓	-8.70037
그리	-8.70142
가서	-8.70184
볼만한	-8.7029
최	-8.70386
그나마	-8.7051
중간에	-8.70716
볼만	-8.70741
적이	-8.70864
품	-8.70953
지도	-8.71236
감독님	-8.71247
중하나	-8.71478
보단	-8.71635
건지	-8.71766
감정	-8.71779
멜로	-8.71956
흐	-8.72001
골	-8.72009
C	-8.72013
페	-8.72014
판타지	-8.72022
꼭보세요	-8.72083
▁우리	-8.72106
기를	-8.7214
감성	-8.72207
머리	-8.72687
이지만	-8.72795
보여주	-8.72928
충격	-8.72956
귀	-8.73015
찾	-8.73033
▁원작	-8.73183
대체	-8.73247
환	-8.73253
써	-8.73278
께	-8.73439
이런거	-8.7346
갑	-8.73485
먼	-8.73548
딸	-8.73559
p	-8.73559
젤	-8.73559
교훈	-8.73561
꽤	-8.73639
혼자	-8.7373
관객	-8.73813
솔직히	-8.73814
그만	-8.73818
여주인공	-8.73942
뭐가	-8.74042
했음	-8.74105
하는데	-8.74152
에요	-8.74259
▁년	-8.74348
사실	-8.74606
약간	-8.74704
재미있고	-8.74751
도대체	-8.74796
찬	-8.75084
▁참	-8.75088
편이	-8.75093
극장	-8.75097
줬	-8.75117
그저	-8.75181
좋음	-8.75227
▁개	-8.75303
점대	-8.75316
엄마	-8.75402
급영화	-8.75452
▁오	-8.75532
팬	-8.7582
주의	-8.75864
▁이영화를	-8.76115
특	-8.76119
하지않	-8.76369
싸	-8.76505
훈	-8.76633
는건	-8.76661
마음이	-8.76749
돈주고	-8.768
틀	-8.76978
지루해	-8.77116
재미는	-8.77275
오래	-8.77284
뻔	-8.77365
했어요	-8.77573
나쁜	-8.77623
아깝	-8.77835
전쟁	-8.77873
에대해	-8.78117
이었다	-8.78244
맥	-8.78322
k	-8.78322
시간낭비	-8.78381
상황	-8.78411
재밌었음	-8.78531
볼수있	-8.78555
척	-8.78763
본다	-8.78871
잇	-8.78979
이정도	-8.79005
가지고	-8.79063
분들	-8.79072
야지	-8.79255
▁저	-8.79334
여주	-8.79574
라서	-8.79668
론	-8.79699
블	-8.79807
길래	-8.79979
알았	-8.80008
해야	-8.80021
웃긴	-8.80098
봤음	-8.80319
n	-8.80466
벌	-8.80543
지않는	-8.81
탈	-8.81028
화면	-8.81154
아버지	-8.81191
였어요	-8.81216
나이	-8.81236
장르	-8.8127
거야	-8.81296
제작	-8.81297
느낌이	-8.813
슨	-8.81496
기에	-8.81583
철	-8.81597
대단	-8.81602
천재	-8.81736
힘	-8.8178
정신	-8.81875
가슴이	-8.81958
도못	-8.82207
발연기	-8.82364
에비해	-8.82427
휴	-8.8247
오랜만에	-8.82627
누구	-8.82713
몰입	-8.82715
수준이	-8.82795
눈물이	-8.82935
는다	-8.82938
별점	-8.82941
빨	-8.83089
재밌는영화	-8.83138
재밌었다	-8.8318
십	-8.83297
S	-8.83316
기는	-8.83361
줄거리	-8.83364
목	-8.83411
모든	-8.83474
몸	-8.83519
만족	-8.83548
그림	-8.83597
하며	-8.83895
우리나라	-8.83898
됐	-8.8391
에는	-8.83921
바보	-8.84018
할때	-8.84041
오빠	-8.84109
방송	-8.84154
액션영화	-8.84196
▁우리나라	-8.8421
침	-8.84329
갔	-8.8449
속편	-8.84494
▁편	-8.84595
▁최고	-8.84613
▁요즘	-8.84627
비디오	-8.84698
지못한	-8.84815
안된다	-8.84826
한데	-8.84904
떠	-8.8498
작가	-8.84986
y	-8.85024
T	-8.85042
▁별	-8.85195
나가	-8.85266
뒤	-8.85325
그러나	-8.85518
얼굴	-8.85532
감동적인영화	-8.85687
무비	-8.85797
TV	-8.85956
지않다	-8.8601
여기	-8.86429
풍	-8.86431
▁이걸	-8.86445
하시	-8.8652
O	-8.86522
영화에	-8.86577
없네	-8.86595
▁스토리	-8.86656
맘	-8.86785
스타일	-8.86819
빨리	-8.86869
생각나	-8.87006
진실	-8.87125
멋지다	-8.87418
감동적이고	-8.87428
줘	-8.87624
아쉽다	-8.87652
들을	-8.87665
송	-8.87706
나올	-8.88005
치고	-8.88016
영화관에서	-8.88077
좋았어요	-8.88174
보고나서	-8.88191
자기	-8.88277
련	-8.88322
너무나	-8.88328
쉬	-8.88412
클	-8.8851
얼마나	-8.88528
숨	-8.88557
I	-8.88579
A	-8.88581
뜨	-8.88587
사람은	-8.88588
영웅	-8.8862
아직	-8.88623
잘못	-8.88676
▁어렸을때	-8.88687
을때	-8.8869
름	-8.89076
되는영화	-8.89078
뭐냐	-8.89087
슬프다	-8.89152
최고의드라마	-8.89167
짓	-8.89349
그자체	-8.89361
안되	-8.89622
여운	-8.89729
싶	-8.89761
향	-8.89807
줌	-8.89855
다시봐도	-8.89943
것이	-8.89948
습	-8.90027
청	-8.90088
짜증나	-8.90177
황	-8.90205
괜찮은영화	-8.9021
포스터	-8.90224
스러운	-8.90268
하자	-8.90325
감독은	-8.90334
▁지금	-8.90344
칠	-8.90363
보다는	-8.90387
슴	-8.90397
확	-8.90397
항상	-8.90458
나옴	-8.90614
이라니	-8.90616
렸	-8.90677
사회	-8.90902
가되	-8.9096
좋고	-8.90985
하면서	-8.91037
깊	-8.91135
의매력	-8.91459
잼나	-8.91576
▁쓰레기	-8.91835
▁박	-8.91909
장면이	-8.91925
캐	-8.91932
부족	-8.91962
코메디	-8.92253
리메이크	-8.92257
m	-8.92279
부분	-8.92286
마무리	-8.92298
섹스	-8.92305
선택	-8.92322
에선	-8.92336
연출력	-8.92385
시절	-8.92477
엄청난	-8.92571
가지	-8.92721
혼	-8.92725
유치	-8.92803
미안	-8.9285
▁점	-8.93154
아름다운영화	-8.93452
굳	-8.93524
범	-8.93726
낸	-8.93834
▁이런영화	-8.93856
아이들	-8.93872
일뿐	-8.93931
재미없고	-8.93972
무서워	-8.94067
화이팅	-8.94145
이상한	-8.94149
새로운	-8.94162
극장판	-8.94186
볼거리	-8.94203
그닥	-8.94229
것은	-8.94234
점을	-8.94272
거다	-8.94304
점준다	-8.94337
어디서	-8.94444
으나	-8.94464
영화였다	-8.94521
으니	-8.94535
지도않	-8.94542
미친	-8.94723
평점을	-8.94764
었어요	-8.94805
건가	-8.95035
놈들	-8.9513
이후	-8.95198
중국	-8.95202
보고싶	-8.9529
힘들	-8.95323
진다	-8.95337
의연기	-8.95367
연기를	-8.9544
말이	-8.95477
어이없	-8.95568
첫	-8.95599
봉	-8.95726
생각이	-8.9583
응	-8.96011
징	-8.96049
잘만든영화	-8.96066
쇼	-8.96067
흥미진진	-8.96067
할수있	-8.96163
어쩌	-8.96199
조차	-8.96365
안나오	-8.96436
▁내	-8.96509
재밋다	-8.96532
거같다	-8.96623
죽음	-8.96658
볼만하다	-8.96731
예요	-8.96756
어야	-8.96937
야한다	-8.96965
결말이	-8.97122
▁나는	-8.97171
▁나름	-8.97255
그래	-8.97274
삼류	-8.97285
일까	-8.97304
재미없는	-8.97554
겠지	-8.97612
재미도없고	-8.97632
킬링타임용	-8.97833
재미가없	-8.97921
꼬	-8.97922
취	-8.97931
춤	-8.97996
일본영화	-8.97997
숙	-8.98016
w	-8.98027
댓글	-8.9803
볼만한영화	-8.98044
하고싶	-8.98045
보지마세요	-8.98047
▁이렇게	-8.98305
모르겠다	-8.98315
영화중	-8.98361
좀더	-8.98424
▁기대	-8.98495
멋있	-8.98613
보이	-8.9863
스타	-8.98631
다면	-8.98637
가아니라	-8.98714
▁영화가	-8.98862
만점	-8.9908
점도아깝다	-8.99086
▁최고의	-8.99098
▁평점이	-8.99112
있네	-8.99145
졸라	-8.99153
봤어요	-8.99236
치는	-8.99275
즐	-8.99352
이름	-8.99713
감동적이	-8.99836
▁전	-8.99841
자체가	-8.99885
접	-8.99969
것도	-8.99982
▁오늘	-8.99983
지말	-9.00001
엿	-9.00028
그때	-9.00112
였는데	-9.00197
상상	-9.00249
보고싶다	-9.00294
잔잔	-9.00392
오늘	-9.00412
▁아주	-9.00643
주제	-9.00771
이런영화를	-9.00799
높은	-9.00902
풀	-9.00949
없어	-9.0103
감상	-9.01073
두번	-9.01323
린다	-9.01537
는걸	-9.01627
느껴	-9.01711
셨	-9.01756
점점	-9.0183
폭	-9.01834
킹	-9.02015
앗	-9.02025
튼	-9.02033
tv	-9.02195
몰입도	-9.022
였음	-9.023
재밌게봤는데	-9.02326
아요	-9.02532
우울	-9.02589
였습니다	-9.02608
동화	-9.02739
마음에	-9.02812
하는거	-9.02869
빵	-9.03033
있고	-9.03101
유치한	-9.0323
비슷	-9.03278
괜찮은	-9.03344
늘	-9.0353
엇	-9.03561
네여	-9.03568
하냐	-9.03671
아쉽	-9.03706
뭐야	-9.03799
웠	-9.03803
재밌어	-9.03902
셔	-9.03909
스럽다	-9.03929
생각보다	-9.03941
아닌	-9.04104
익	-9.04129
혜	-9.04151
관람	-9.04174
저런	-9.04232
능력	-9.04275
티비	-9.04276
왜이리	-9.04301
좋았음	-9.04303
웃김	-9.04305
그대로	-9.04331
것들	-9.04433
여운이	-9.04562
좋은데	-9.04572
.......	-9.04627
형님	-9.04742
진정한	-9.04745
사람들은	-9.04853
전부	-9.04882
어색	-9.05124
슬픈	-9.05125
영화라	-9.05156
낫	-9.05219
싫다	-9.05288
대작	-9.05325
실화	-9.05325
건데	-9.05381
별개	-9.05498
도아깝다	-9.055
곤	-9.05531
▁미국	-9.0562
싫어	-9.05647
끌	-9.05712
얼	-9.05874
꾸	-9.05908
어른	-9.05978
봤습니다	-9.05992
아까워	-9.06013
갖	-9.06158
듬	-9.06277
아저씨	-9.06283
ost	-9.06291
흥행	-9.06295
........	-9.06349
왔	-9.06416
나서	-9.06477
초딩	-9.06644
▁제목	-9.06711
성공	-9.06775
어느	-9.06777
평론가	-9.06805
평점이너무낮	-9.06812
게임	-9.06887
대단하다	-9.06888
있음	-9.06901
망작	-9.07032
한거	-9.07065
▁간만에	-9.07149
이해가	-9.07167
가끔	-9.07179
이없다	-9.07206
깊은	-9.07249
▁이영화는	-9.07336
r	-9.0734
유치하고	-9.07367
만한	-9.07384
이라도	-9.07386
연기는	-9.07677
아빠	-9.07683
걸까	-9.0787
더이상	-9.07872
아까운영화	-9.0802
▁뭔가	-9.08049
들에게	-9.08088
죽이	-9.08126
만나	-9.08295
개연성	-9.08361
다음	-9.08429
인상깊	-9.08434
팔	-9.08441
곳	-9.08454
쿠	-9.08454
무서운	-9.08456
려는	-9.08463
갑자기	-9.08474
감사합니다	-9.08479
상상력	-9.08531
자꾸	-9.08779
▁아진짜	-9.08804
속에	-9.08821
한듯	-9.0883
유치하	-9.08892
이아니라	-9.08894
찾아	-9.08908
이영화가	-9.09055
▁어릴때	-9.09059
지나	-9.09112
재밌었	-9.09205
것같	-9.09409
만든영화	-9.09519
거냐	-9.09529
이어	-9.09748
어도	-9.09921
것같아요	-9.0995
한편	-9.10063
찌	-9.10258
▁생각보다	-9.10481
..........	-9.10492
정도로	-9.1054
긴하지만	-9.10626
링	-9.1066
바라	-9.10675
염	-9.10675
그래픽	-9.10679
전체적으로	-9.10682
잘만든	-9.10696
영화도	-9.10716
노답	-9.10789
여배우	-9.10862
가더	-9.10871
전설	-9.10902
이에요	-9.10921
의도	-9.10925
아름답고	-9.10977
보는게	-9.10987
귀신	-9.11032
다들	-9.11043
충분히	-9.11053
허무	-9.11145
아름답다	-9.1122
재밌었어요	-9.11382
버리	-9.11534
보여주는	-9.11549
덕	-9.11612
함이	-9.11634
주기	-9.11753
할수없는	-9.11837
는듯	-9.11873
것을	-9.1188
죄	-9.11921
보이는	-9.12049
평점에	-9.12361
누	-9.12477
적이고	-9.12532
????	-9.1255
▁도대체	-9.12623
료	-9.12836
예상	-9.12911
쓸	-9.12925
떨	-9.12936
쩝	-9.12949
갈수록	-9.12956
SF	-9.12958
▁나도	-9.13001
안보	-9.13067
인간의	-9.131
평점은	-9.13102
매력적인	-9.13149
뇌	-9.13168
슬프고	-9.13376
대단한	-9.13425
훌륭한	-9.13529
나의	-9.13551
억지로	-9.13555
지도않고	-9.13593
더욱	-9.13726
성룡	-9.13847
낮은	-9.13869
것이다	-9.13908
네이버	-9.13962
햇	-9.14064
▁아무리	-9.14072
뭐지	-9.14139
감동적	-9.14152
었던영화	-9.14247
별로다	-9.14256
따뜻한	-9.14285
빛	-9.14356
느끼	-9.14435
재밌네	-9.1447
좀비	-9.14508
다시한번	-9.14703
리고	-9.14779
시키	-9.1478
졌다	-9.14823
멋진영화	-9.14911
충	-9.14943
▁헐	-9.1502
홍	-9.15068
아무	-9.15229
쪽	-9.15262
덜	-9.15274
찡	-9.15274
엘	-9.15274
뻔한스토리	-9.15278
청춘	-9.15286
귀여운	-9.15333
재밌게봤어요	-9.15352
독립영화	-9.15358
노출	-9.15421
이젠	-9.15489
긴한데	-9.15501
재밌습니다	-9.1567
전달	-9.15689
▁차라리	-9.15801
년도	-9.15898
끝내	-9.15912
재미있음	-9.15935
흠	-9.1632
프로	-9.16467
세요	-9.16645
최악이다	-9.16663
애들이	-9.16672
성우	-9.16675
이런걸	-9.16748
억	-9.16821
존재	-9.16856
고싶은	-9.16868
헤	-9.16965
이미	-9.17011
이라면	-9.17075
당시	-9.17114
있게	-9.17234
배우들이	-9.17281
가치	-9.17332
있었다	-9.17333
이건뭐	-9.17344
재미있는	-9.17383
견	-9.17483
자연	-9.17497
잔잔한	-9.17526
이런영화가	-9.17531
꼴	-9.17655
무조건	-9.17656
경찰	-9.17698
그랬	-9.17734
없었다	-9.17742
환상	-9.17761
볼만함	-9.1785
상영	-9.1791
희망	-9.17913
왠지	-9.17997
하는것	-9.18064
관계	-9.18181
하세요	-9.1844
이안	-9.18622
스토리는	-9.18719
느껴지는	-9.18818
재미도	-9.1885
티비에서	-9.18894
여서	-9.18933
거리	-9.18944
영화보다	-9.19044
작품이	-9.19204
보았	-9.19346
아무리	-9.19363
순간	-9.19364
배우들의	-9.19395
영화임	-9.19401
영화중하나	-9.19489
▁별로	-9.19527
싶다	-9.19571
점주는	-9.19586
아서	-9.19662
그게	-9.19857
j	-9.20094
화려한	-9.20097
결혼	-9.20123
봣는데	-9.20181
궁금	-9.20198
재밌게봤	-9.20322
어쩔	-9.20346
거의	-9.20464
되었다	-9.20535
구요	-9.20548
재미있었다	-9.20708
작품성	-9.20808
점주	-9.21081
수없는	-9.21207
미화	-9.21258
▁아이	-9.2126
앞으로	-9.21318
▁액션	-9.21332
수가	-9.21334
있지만	-9.21402
웠다	-9.21422
지루하지않	-9.21481
CG	-9.21483
개인적으로	-9.2157
간만에	-9.21594
거나	-9.21646
사람들이	-9.2169
득	-9.21748
딩	-9.21981
아들	-9.22055
완	-9.22071
듣	-9.221
아니면	-9.22145
집중	-9.22172
................	-9.2222
안됨	-9.2227
코미디영화	-9.22343
알아	-9.22381
학교	-9.22482
지마라	-9.22532
잉	-9.22594
도없	-9.22621
뛰어	-9.22635
사랑을	-9.22641
몸매	-9.22655
종교	-9.22669
마저	-9.22755
드리	-9.22927
지않는다	-9.22972
겠지만	-9.23107
u	-9.23116
록	-9.23144
▁내인생	-9.23196
▁지루하고	-9.2324
있나	-9.23265
▁이건뭐	-9.23458
야할	-9.23485
되게	-9.23488
나오는영화	-9.23562
▁걍	-9.23597
요소	-9.23604
▁개인적으로	-9.2363
저질	-9.23634
멋	-9.23785
▁최고다	-9.23989
다운	-9.2401
시리즈중	-9.24025
로서	-9.2414
알고	-9.24141
고전	-9.24195
전에	-9.24296
났다	-9.2454
▁뭐	-9.24573
배우들연기	-9.24634
내요	-9.24683
던가	-9.24807
나를	-9.24841
곡	-9.24879
▁B	-9.2498
웃겨	-9.25056
랄	-9.25112
춘	-9.25141
뜻	-9.25141
스케일	-9.25159
바람	-9.25182
떠나	-9.25211
맞는	-9.25219
좋았습니다	-9.25256
먼저	-9.25275
스런	-9.25306
되었	-9.25316
알게	-9.25346
점준	-9.25376
남기	-9.25393
인물	-9.25446
리얼	-9.25512
속에서	-9.25566
독특한	-9.25638
평범한	-9.25725
▁감독이	-9.25763
할듯	-9.25805
했습니다	-9.25889
도없다	-9.25898
재미있네요	-9.25904
믿고	-9.26132
완벽	-9.26135
영화인데	-9.26185
았습니다	-9.2619
매력적이	-9.26311
자들	-9.26323
옛날	-9.26433
렸다	-9.26528
지않았	-9.26582
훌륭	-9.26615
▁재미	-9.26623
보자	-9.26685
사극	-9.26828
홍콩영화	-9.26887
욱	-9.26895
너무너무	-9.26973
살인	-9.26994
어릴때	-9.27062
축	-9.27291
▁년대	-9.27339
돋	-9.27586
엄	-9.27596
딴	-9.27632
명작이다	-9.27634
껏	-9.27666
재밌는데	-9.27672
▁남자	-9.277
옛	-9.27729
압	-9.27769
▁이제	-9.27772
쥐	-9.27774
하니	-9.27786
끄	-9.27788
규	-9.2779
샤	-9.2779
짠	-9.2779
좌	-9.2779
내내	-9.27805
▁조	-9.27806
cg	-9.27821
조폭	-9.2795
었습니다	-9.28058
편은	-9.28203
내인생	-9.28252
저도	-9.2826
했으면	-9.28696
였던	-9.28723
자유	-9.28854
알수있	-9.28889
문화	-9.28891
그녀	-9.28913
수있는	-9.29042
인정	-9.29049
어이없는	-9.2912
프랑스	-9.2921
착	-9.29229
▁사랑	-9.29232
주인공이	-9.29232
만으로도	-9.29245
더럽게	-9.29255
끔	-9.29329
봤네요	-9.29483
사이	-9.29576
앞	-9.29598
▁진심	-9.29613
이야기가	-9.29734
나에게	-9.29739
▁포스터	-9.29763
비추	-9.29837
무지	-9.30046
너무좋다	-9.30078
읽	-9.3016
었지만	-9.30207
기억이	-9.3022
실패	-9.30236
인줄	-9.30282
이것	-9.30328
꽝	-9.30341
비교	-9.3036
벌써	-9.30479
꼽	-9.30492
완성도	-9.30493
쵝오	-9.30501
재미있었어요	-9.30562
리스	-9.3064
어린	-9.30669
싫	-9.30733
반전이	-9.30784
지는영화	-9.3082
원래	-9.30834
낚	-9.30865
모르는	-9.30994
둘	-9.31001
말도안되는	-9.31004
현실성	-9.3117
쓰레기다	-9.31196
는건지	-9.312
일단	-9.31342
쩔	-9.31363
나오고	-9.31506
도록	-9.31562
듯한	-9.31639
기가	-9.31651
무시	-9.31676
풀어	-9.31823
다고	-9.31825
이되	-9.31944
▁공포영화	-9.31955
일이	-9.31979
그렇	-9.31985
벗	-9.31989
슬픈영화	-9.31997
거같아요	-9.32019
사건	-9.32031
무엇	-9.32045
이면	-9.32084
재미있는영화	-9.32111
분이	-9.32136
들어가	-9.32345
짱짱	-9.32415
드는	-9.32454
효	-9.32467
힘든	-9.32506
되어	-9.32551
이없	-9.32661
사랑이	-9.32677
생각하게	-9.32852
지금봐도	-9.32919
놓고	-9.3298
알바들	-9.33035
사라	-9.33041
옥	-9.33058
킨	-9.3311
량	-9.33172
찰	-9.3322
검	-9.33246
는왜	-9.3326
뮤지컬	-9.3327
논	-9.3327
캬	-9.3327
흥미롭	-9.33275
괜히	-9.33283
아이들이	-9.33308
볼때마다	-9.3331
▁음악	-9.33359
좋았는데	-9.33394
명작이	-9.33415
사랑이야기	-9.33485
을위해	-9.33539
아닌데	-9.33568
재밌었는데	-9.33582
그것	-9.33608
킬링타임용으로	-9.33715
만으로	-9.33757
보니까	-9.33761
영화였습니다	-9.34017
시걸	-9.3407
▁여자	-9.34265
보여준	-9.34312
에로	-9.34386
들도	-9.34402
누나	-9.34474
인기	-9.34495
똑같	-9.3462
함께	-9.3463
가능	-9.34772
아까운	-9.34895
망한	-9.34926
한것	-9.34972
지않고	-9.34973
연출이	-9.35022
할까	-9.35039
안타깝	-9.35139
굿굿	-9.35147
했으나	-9.35153
무섭다	-9.35207
도있고	-9.35323
멋지	-9.35333
이번	-9.35346
오는	-9.35364
범죄	-9.35425
이야기를	-9.3552
겁	-9.35581
있어서	-9.35615
로운	-9.35685
or	-9.35718
아닌듯	-9.35789
올리	-9.35851
후반부	-9.36006
보지마	-9.36027
든다	-9.36052
하다니	-9.3606
폐	-9.36084
한마디로	-9.36086
렌	-9.36127
OST	-9.36127
뒷	-9.36127
휘	-9.36127
힌	-9.36127
확실히	-9.36127
더러운	-9.3613
도저히	-9.36132
이연걸	-9.36137
줘야	-9.36194
▁이영화가	-9.36199
뛰어난	-9.3623
재밌게봤습니다	-9.36233
▁점도아깝다	-9.36246
가볍게	-9.36296
편집	-9.3639
인의	-9.36406
생각없이	-9.36435
동생	-9.36466
기대이상	-9.36504
노력	-9.3653
되고	-9.36549
하지마라	-9.36641
남주	-9.36737
기대했는데	-9.36787
뭔지	-9.36816
와함께	-9.36862
일상	-9.36867
재밋게	-9.36884
년전	-9.36994
묘한	-9.3708
황당	-9.37201
말로	-9.37283
표정	-9.37352
기분이	-9.37396
의모습	-9.37418
시간에	-9.37422
죽어	-9.37464
프랑스영화	-9.37503
기위해	-9.37669
사는	-9.37807
진부한	-9.37809
있는데	-9.37949
했어	-9.38026
북	-9.38114
▁감독	-9.38315
너무나도	-9.38378
도없는	-9.38439
했던영화	-9.38614
하여	-9.38631
립	-9.38635
화가	-9.38651
하고싶은	-9.38657
내려	-9.38742
쾌	-9.38781
게하는영화	-9.38805
흥	-9.38814
영화중에	-9.38926
하는지	-9.39006
령	-9.3901
션	-9.39044
솔	-9.39047
소름돋	-9.39052
츠	-9.39065
good	-9.39068
드럽게	-9.39068
맹	-9.39068
x	-9.39069
해피엔딩	-9.3907
불륜	-9.39082
인상적	-9.39105
커플	-9.39115
신기	-9.39125
는느낌	-9.39128
못보	-9.39128
섹시	-9.39128
몰입감	-9.39208
이쁜	-9.39221
완벽한	-9.39223
유머	-9.39447
겁나	-9.39474
참고	-9.3954
나왔다	-9.39552
하면서도	-9.39555
이쁘고	-9.39642
이냐	-9.39791
재미없어요	-9.39845
아내	-9.39852
런	-9.39904
▁마지막에	-9.40086
▁유	-9.40126
재미잇	-9.40135
둘다	-9.40248
케이	-9.40266
영화보고	-9.40278
▁너무너무	-9.4028
마다	-9.40309
흥미	-9.40316
거임	-9.40345
한다면	-9.40349
액션이	-9.40492
시다	-9.40516
평점점	-9.40567
순수한	-9.40635
너무재밌어요	-9.40665
볼만하	-9.40748
재밌게봤다	-9.40844
은정말	-9.40901
▁재밌어요	-9.40908
물이	-9.40998
배우들의연기	-9.41006
겟	-9.41008
이쁘	-9.4107
주고	-9.4108
이아닌	-9.41207
못해	-9.41232
성이	-9.41313
빌	-9.41602
려면	-9.41702
혹	-9.41735
미드	-9.41766
▁최고의영화	-9.41778
▁마지막장면	-9.41781
꼭보	-9.41897
재밌게본	-9.41932
다고생각	-9.41959
에겐	-9.41961
새끼들	-9.41968
▁긴장감	-9.42032
된영화	-9.42056
힐	-9.42087
으면좋겠다	-9.42091
밥	-9.42093
섬	-9.42096
바꿔	-9.42106
와닿	-9.42108
폭력	-9.42127
음악이	-9.42129
시켜	-9.42141
찌질	-9.42205
색다른	-9.42208
관심	-9.42346
이정도면	-9.4242
좋습니다	-9.42459
여기서	-9.42477
보기엔	-9.42485
귀엽고	-9.42606
▁당시	-9.42713
그들의	-9.42969
버렸다	-9.42981
하하하	-9.43002
모든게	-9.43057
에휴	-9.43098
과함께	-9.43165
끝나고	-9.43182
들과	-9.43219
안되는	-9.43224
추천합니다	-9.43239
감동적인	-9.43327
전개가	-9.4344
가아닌	-9.43462
슬프	-9.43527
부분이	-9.43604
소장	-9.43699
돌려	-9.43717
받아	-9.43829
들아	-9.43862
왜케	-9.4397
시원	-9.44069
ar	-9.44087
스토리에	-9.44167
하는게	-9.4421
아라	-9.44235
부족한	-9.4425
조아	-9.44349
의연기가	-9.44357
의힘	-9.44743
과연	-9.44763
는장면	-9.44772
주세요	-9.44794
중반	-9.44908
빼고	-9.4491
스터	-9.44966
었나	-9.45002
멍	-9.45074
이런영화는	-9.45122
▁여주인공	-9.45132
이트	-9.45154
N	-9.45209
붙	-9.45223
빡	-9.45224
E	-9.45224
짝퉁	-9.45224
여전히	-9.45225
느낀	-9.45233
촬영	-9.45234
메시지	-9.45235
지가않	-9.45257
년에	-9.45263
로맨틱코미디	-9.45325
모든것이	-9.45385
끝난	-9.45425
돼	-9.45458
지금까지	-9.45469
홍보	-9.45494
역할	-9.45522
헐	-9.45568
이해하기	-9.45575
재밋어요	-9.45582
여름	-9.45664
설명	-9.45679
코난	-9.45746
연기잘하	-9.45844
영화중최고	-9.45848
▁아놔	-9.4586
먹는	-9.45906
지금도	-9.45927
처음으로	-9.46
할수있는	-9.46082
복수	-9.46087
신이	-9.46354
점도아까운	-9.46359
볼게없	-9.46433
비슷한	-9.46549
광고	-9.46583
자나	-9.46622
잔인하	-9.4665
친다	-9.46669
나는영화	-9.46758
감사	-9.46765
장르가	-9.46856
재미없네	-9.47026
빼	-9.47055
작은	-9.47059
을정도로	-9.47076
보내	-9.47177
장면은	-9.47199
▁굿	-9.47201
넘어	-9.47251
▁재미없다	-9.47297
찍었	-9.47362
잔잔한감동	-9.4743
좋았	-9.4747
좋아하는데	-9.47479
아닌가	-9.47543
은왜	-9.47572
배우가	-9.47575
나오네	-9.47616
들여	-9.47679
허접한	-9.47804
때문에점	-9.47821
떨어지	-9.47913
언제나	-9.47955
▁제발	-9.48249
혀	-9.48256
있을	-9.48263
무서웠	-9.48267
게하는	-9.48303
옹	-9.48388
앙	-9.48396
실제	-9.48408
롱	-9.48419
슈	-9.48427
G	-9.48433
넌	-9.4845
R	-9.4845
헐리우드	-9.4845
카메라	-9.4845
싸이코	-9.48451
슬픔	-9.48451
덕분에	-9.48452
하지않는	-9.48456
의극치	-9.48457
있으면	-9.48485
도그렇고	-9.48497
엉망	-9.48501
기엔	-9.48523
베스트	-9.48526
그럼	-9.48534
풍경	-9.48542
답답	-9.48568
테러	-9.48632
최강	-9.48641
보다훨씬	-9.48653
그당시	-9.48694
심하게	-9.48696
돈아까워	-9.48715
소설	-9.4874
소녀	-9.4874
하지마	-9.48751
번째	-9.48799
등장	-9.48832
볼때	-9.49053
열정	-9.49095
하던	-9.49186
긴장	-9.49271
그린	-9.49343
말고	-9.49368
의연기는	-9.49523
나왔으면	-9.49574
자막	-9.49627
그렇지	-9.49671
어린이	-9.49722
도있	-9.49839
유쾌한	-9.49854
엉성한	-9.4997
▁보다가	-9.49988
는구나	-9.50016
진심으로	-9.50147
역시나	-9.50189
의리	-9.50251
세기	-9.50291
뻔하	-9.50314
여운이남는영화	-9.50396
용서	-9.50409
사랑은	-9.50512
먹고	-9.50572
그런데	-9.50595
한번더	-9.50612
올라	-9.5067
성장	-9.50676
빠져	-9.50723
봤으면	-9.50739
제가	-9.50773
너무좋아요	-9.50849
▁스토리가	-9.50932
▁인간	-9.51043
킬링타임	-9.51211
내용도없고	-9.51292
리가	-9.51302
영화에서	-9.51354
할것	-9.51422
▁가족	-9.51423
이러	-9.51425
념	-9.51469
으리	-9.5153
우연히	-9.51531
▁어릴적	-9.51563
택	-9.51666
씩	-9.51684
킬	-9.51702
돌아가	-9.51748
핵	-9.51765
F	-9.51768
별반개	-9.51771
쫌	-9.51783
낳	-9.51783
넹	-9.51783
스러움	-9.51783
싸구려	-9.51783
신선한	-9.51784
로그인	-9.51801
▁무슨	-9.51817
여성	-9.51833
선생님	-9.51834
을위한	-9.51868
믿고보는	-9.51908
기대이하	-9.51918
것같음	-9.51922
어설프고	-9.51958
설레	-9.51987
스토리전개	-9.51996
새끼	-9.52001
대충	-9.52015
떨어진다	-9.52026
넘치는	-9.52087
올려	-9.52118
액션도	-9.52119
없나	-9.52143
호러	-9.52277
에서도	-9.52278
어찌	-9.52299
개판	-9.52597
감동을	-9.52636
분명	-9.52655
▁굳	-9.52675
엉성	-9.52678
▁다시봐도	-9.52717
주는영화	-9.5279
나중에	-9.52798
평이	-9.52943
이쁘다	-9.52949
그의	-9.52977
방식	-9.53147
이때	-9.5329
시청률	-9.53311
고싶어	-9.53368
▁영화의	-9.53667
네이버평점	-9.53743
성인	-9.53792
점짜리	-9.53881
한장면	-9.53889
말이필요없	-9.53958
나오면	-9.54039
▁OOO	-9.54202
예고편	-9.54227
에서봤는데	-9.5425
흔	-9.54319
놀라	-9.54358
▁초	-9.54476
니깐	-9.54497
영화관	-9.54603
액션은	-9.54605
주인공의	-9.54608
소재로	-9.5462
하하	-9.54673
밤	-9.54677
셈	-9.54687
본다면	-9.54913
면서도	-9.54916
아마	-9.54977
는사람	-9.54995
sf	-9.55058
지마	-9.55096
항	-9.5513
v	-9.55167
W	-9.55231
시트콤	-9.55231
견자단	-9.55231
덤	-9.55231
멀	-9.55231
탑	-9.55231
메세지	-9.55236
특유의	-9.55236
주성치	-9.55236
힐링	-9.55244
핵노잼	-9.5525
귀여워	-9.55253
했네	-9.55259
er	-9.5526
제목이	-9.55276
살짝	-9.55278
눈빛	-9.55288
찍어	-9.55297
영환데	-9.5533
방법	-9.5535
시도	-9.55359
보인다	-9.55382
봐도봐도	-9.55391
조합	-9.55537
또다른	-9.5556
▁한마디로	-9.5557
봤다가	-9.55677
아오	-9.55712
기억에남	-9.55786
어휴	-9.55822
시간아깝다	-9.55842
부족하다	-9.55873
거같은데	-9.55896
범인	-9.55912
귀엽	-9.55942
드러	-9.55989
아프	-9.55998
내용을	-9.56018
예쁜	-9.56103
다소	-9.56116
이있다	-9.5613
상을	-9.56156
대한민국	-9.56201
빼고는	-9.56215
그지	-9.56218
운명	-9.56224
해지는영화	-9.56229
족	-9.5629
웃음이	-9.56401
순수	-9.56444
성을	-9.56448
이즈	-9.56495
탄탄	-9.5652
단순한	-9.56656
▁조금	-9.56714
모습이	-9.56786
웃기고	-9.56974
잼있다	-9.57068
서로	-9.57099
재미가없다	-9.57163
팬이	-9.57356
단순	-9.57431
현실적인	-9.57464
크게	-9.57495
드는영화	-9.57512
▁꿀잼	-9.57668
예전	-9.57727
▁옛날	-9.57765
심심	-9.57839
버렸	-9.57897
▁한국영화	-9.579
지모르겠다	-9.57927
발로	-9.57972
지를	-9.58042
고생	-9.58112
식이	-9.58143
이것이	-9.58168
정서	-9.58183
지만그래도	-9.58233
달리	-9.58239
이거보고	-9.58261
다시보고싶	-9.58295
흘	-9.58358
깝	-9.58522
▁처음부터끝까지	-9.58552
밖에안	-9.58562
만들었다	-9.58662
와서	-9.58665
때문	-9.58672
탕	-9.58695
혁	-9.58698
끈	-9.58713
필름	-9.58765
몽	-9.58767
굴	-9.58791
다큐멘터리	-9.58803
썩	-9.58803
앤	-9.58803
마이너스	-9.58803
디즈니	-9.58803
턴	-9.58803
아줌마	-9.58804
히어로	-9.58812
다행	-9.58833
어이가없	-9.58873
발견	-9.58885
바꾸	-9.58893
작품은	-9.58941
중요한	-9.59031
소름	-9.59054
해주세요	-9.59057
살리	-9.59062
인가요	-9.59067
안돼	-9.59094
남녀	-9.59112
다운받	-9.59175
감동도	-9.59295
애기	-9.59358
눈이	-9.59445
것같은데	-9.59477
축구	-9.59486
막판	-9.59505
없어서	-9.59505
게만들	-9.59567
후반	-9.59587
▁가슴	-9.59822
홍콩	-9.60056
안타깝다	-9.60056
불쌍	-9.60213
으며	-9.60223
아쉬운	-9.60413
이건좀	-9.60515
아니고	-9.60546
간지	-9.6073
게만드는	-9.60736
중의	-9.60828
▁시간	-9.60876
느낄수있는	-9.60953
눈물나	-9.61009
보게된	-9.61013
온다	-9.61146
짧	-9.61202
▁내가본	-9.6139
사진	-9.61456
얘	-9.61533
▁성룡	-9.61639
이런영화에	-9.61729
▁별점	-9.61735
영환	-9.61868
나만	-9.61902
마니	-9.61953
오랜만	-9.61983
달라	-9.61997
게만드는영화	-9.6206
드라	-9.62061
▁주인공	-9.62266
정의	-9.62273
취향	-9.62299
엉	-9.62321
낭비	-9.62338
고민	-9.62359
푸	-9.6241
▁인생	-9.62434
육	-9.62454
릭	-9.62477
에피소드	-9.6248
홀	-9.62492
밝	-9.62498
웨	-9.62505
갓	-9.62506
꽃	-9.62506
냉	-9.62506
렷	-9.62507
로봇	-9.62524
시간이아깝다	-9.62524
생활	-9.6254
봤을때	-9.62582
그다지	-9.62632
맞추	-9.62668
감탄	-9.6274
참으로	-9.62837
재밌게봤음	-9.62853
식상한	-9.62905
재미있어	-9.62907
진행	-9.62926
최고입니다	-9.62956
마리	-9.63029
신선하고	-9.63029
허세	-9.63039
지금은	-9.63129
거같음	-9.63163
동안	-9.63193
▁지금봐도	-9.63202
전편	-9.63249
도아닌	-9.63254
있어요	-9.63303
평점낮	-9.63314
▁이드라마	-9.6332
사랑과	-9.6333
끌어	-9.6335
괜찮았다	-9.63363
평점이높	-9.63391
하나도안	-9.63413
▁그래도	-9.63424
오버	-9.63448
갔다	-9.63459
비극	-9.63474
의문	-9.6351
▁좋은	-9.63517
▁전편	-9.63518
자랑	-9.63574
기힘든	-9.63624
적이다	-9.63725
하나도	-9.63917
▁반전	-9.6399
영화네요	-9.63997
올해	-9.64001
시간을	-9.64013
야동	-9.64058
하고싶다	-9.6408
둘이	-9.64106
오바	-9.64224
들만	-9.64325
자가	-9.64394
▁년전	-9.64394
적당	-9.64458
당신	-9.64482
가득	-9.64619
할말	-9.64634
반전도	-9.64643
보는것	-9.64761
▁원작을	-9.6484
▁내용이	-9.64883
한느낌	-9.64959
모르겠음	-9.65049
늙	-9.65054
인생의	-9.65058
자식	-9.65066
본듯	-9.65069
따뜻해	-9.65142
▁영화를	-9.65193
그저그런	-9.65216
안에	-9.6524
말이필요없다	-9.65256
점줄	-9.65261
미래	-9.65283
잤	-9.65354
군대	-9.65406
사기	-9.65525
어렵	-9.65528
부르	-9.6554
있을까	-9.65541
있습니다	-9.65742
정치	-9.65806
▁전형적인	-9.65851
울었다	-9.66041
려서	-9.66045
닥	-9.66064
기도하고	-9.66076
랬	-9.66121
저예산	-9.66134
촌	-9.66195
의미를	-9.6628
웅	-9.6628
쯤	-9.6629
뭉클	-9.66299
는정말	-9.66301
됬	-9.66352
아쉬움	-9.66352
뒤로갈수록	-9.66352
특수효과	-9.66352
K	-9.66353
박중훈	-9.66353
유럽	-9.66353
밋밋	-9.66353
쓰래기	-9.66354
오히려	-9.66359
어려운	-9.66361
진리	-9.66364
보고나면	-9.66376
초반	-9.66403
의사랑	-9.66426
짜증난다	-9.66445
표절	-9.66468
빼면	-9.66521
자신의	-9.66525
어째	-9.66527
먹먹	-9.66546
처음엔	-9.66593
반복	-9.66599
이게영화냐	-9.6662
▁넘	-9.66633
무척	-9.66667
재미있습니다	-9.66784
아나	-9.66792
만든다	-9.66871
레알	-9.66874
포장	-9.66876
초딩때	-9.66914
▁어떻게	-9.66941
더군요	-9.67034
억지감동	-9.67185
이후로	-9.67218
지루해서	-9.67233
신파	-9.67238
너무잘	-9.67269
▁예전에	-9.67315
점만점에점	-9.67393
보지마라	-9.67539
잘만들었다	-9.67561
다시보고싶다	-9.67579
▁무	-9.67689
더라면	-9.67702
▁이런영화를	-9.67739
만들었는지	-9.67822
▁노잼	-9.67831
▁중국	-9.68101
이런건	-9.68122
중가장	-9.68143
왔다	-9.68241
봐야지	-9.68381
유치하다	-9.68409
재미를	-9.68458
is	-9.68486
함을	-9.68598
점도	-9.6862
한국인	-9.68634
▁제	-9.68672
도별로	-9.68738
이래	-9.68742
연기와	-9.68751
높아	-9.68756
예쁘	-9.68781
잘만들었	-9.68792
괜찮았	-9.68828
고통	-9.68879
중간	-9.68884
보긴	-9.68914
표현한	-9.68943
더만	-9.68962
은좀	-9.69
마치	-9.69049
속의	-9.69071
▁대박	-9.69077
우정	-9.69125
에로영화	-9.69153
해서봤는데	-9.69154
많아	-9.6916
그려	-9.69349
보게되	-9.69363
아이가	-9.69384
비판	-9.69386
인이	-9.69471
야하는	-9.69472
아무것도	-9.69621
소재가	-9.69622
따뜻한영화	-9.69638
녹	-9.69669
잘표현	-9.69676
▁쓰레기영화	-9.69837
▁영화는	-9.69852
다시보	-9.69911
묻	-9.69928
만보고	-9.70003
의이야기	-9.70007
을느끼	-9.70148
본건데	-9.70167
틴	-9.7024
감동과	-9.70277
또한	-9.70284
껴	-9.70329
웬	-9.70348
측	-9.70352
털	-9.70352
따뜻하고	-9.70352
벨	-9.70352
봅니다	-9.70352
느와르	-9.70353
크리스마스	-9.70353
외계인	-9.70353
왠만하면	-9.70356
매니아	-9.70356
깜짝	-9.70357
어머니	-9.70357
에비하면	-9.70364
청소년	-9.70366
압권	-9.70383
보여주는영화	-9.70409
공감이	-9.70421
철학	-9.70423
았음	-9.70428
빠져들	-9.70476
신분	-9.70479
불쌍하다	-9.70491
소년	-9.70495
너무좋아	-9.70504
겟다	-9.70518
▁최악	-9.70532
무엇보다	-9.70537
훌륭하다	-9.70544
물론	-9.70547
괜찮은데	-9.70562
좀비영화	-9.70565
꼬마	-9.70568
양심	-9.7057
하긴	-9.70623
제작진	-9.70637
악당	-9.70673
것같은	-9.70674
재미가	-9.70717
언니	-9.70874
이걸영화라고	-9.70902
조화	-9.70927
연결	-9.71006
괴물	-9.71012
▁감동	-9.71057
시선	-9.71063
끼리	-9.71063
재미로	-9.71076
해야할	-9.71117
눈에	-9.71194
까진	-9.71201
재미없어서	-9.71247
로는	-9.71285
현실을	-9.71318
못함	-9.71425
재밌던데	-9.71488
스의	-9.71717
할수없다	-9.7173
이런게	-9.71751
하루	-9.7188
최근	-9.71896
영화에요	-9.72054
삼류영화	-9.72097
재미없는영화	-9.72105
▁배우들	-9.72106
타임	-9.7215
발전	-9.7225
맞아	-9.72389
멋있다	-9.72439
▁기대안하고봤는데	-9.72623
긴했지만	-9.72649
정말로	-9.72665
엇다	-9.72709
▁말이필요없다	-9.72738
적인영화	-9.72798
편보다	-9.72864
용영화	-9.72898
못하는	-9.72975
민망	-9.73004
밑에	-9.73015
어라	-9.73174
점수가	-9.73195
할수있다	-9.73458
버려	-9.73524
그들	-9.73697
미소	-9.73707
갈때	-9.73778
죽여	-9.73778
다시는	-9.7379
으면서	-9.73801
픈	-9.73809
스토리를	-9.73821
받는	-9.73919
있네요	-9.73944
▁진정한	-9.74008
제로	-9.74148
한마디	-9.74176
신선하	-9.74193
이왜	-9.74212
▁아름다운	-9.74268
을못	-9.74274
럴	-9.74337
율	-9.74373
짝	-9.74457
뉴	-9.74475
P	-9.74498
X	-9.74507
므	-9.74509
폰	-9.74519
뮤	-9.74519
퀄리티	-9.74519
클레멘타인	-9.74519
껄	-9.74519
렁	-9.74519
흘러	-9.7452
피해자	-9.7453
보여줬	-9.74533
수없다	-9.7454
연애	-9.74551
아픔	-9.74558
▁너무나	-9.74589
시는	-9.74592
웃겼	-9.74615
최초	-9.74657
재미있게봤어요	-9.74666
묘사	-9.7467
재능	-9.74706
달달	-9.74708
▁초반	-9.74743
사랑스러운	-9.74762
를위해	-9.74785
출연진	-9.74882
오브	-9.74901
가슴에	-9.74903
▁옛날에	-9.74988
지루했다	-9.74995
사랑해요	-9.75008
안습	-9.75087
했었	-9.75096
괜찮네요	-9.75139
▁뭐야	-9.7517
고양이	-9.75254
아무것도없	-9.7532
뻔하고	-9.75401
결과	-9.75401
브라	-9.75423
공부	-9.75442
산으로	-9.7553
본영화중	-9.75602
만들수있	-9.75616
안본	-9.75642
포기	-9.7566
불쌍해	-9.7568
비밀	-9.75719
게없다	-9.75829
▁아나	-9.75877
보여줘	-9.75905
해지는	-9.75991
소재를	-9.76003
아름답	-9.76128
짜증나는	-9.7614
서울	-9.76146
▁와진짜	-9.76162
잼잇	-9.76176
웃기다	-9.76178
진정	-9.76213
본거	-9.76214
만남	-9.76237
국내	-9.76257
드라마가	-9.76302
코드	-9.76375
을수없	-9.76578
반성	-9.76652
만봐도	-9.7666
쉽게	-9.76821
여자들	-9.76874
대중	-9.7691
▁흠	-9.76921
▁좋은영화	-9.76926
좋아서	-9.76971
게다가	-9.7708
▁공포	-9.77095
▁전쟁	-9.77129
이미지	-9.77191
로코	-9.77259
의심	-9.77281
남자주인공	-9.77335
여자가	-9.77372
캐릭터가	-9.77412
아까움	-9.77448
▁소재는	-9.77455
재밌게본영화	-9.77525
무협	-9.77526
마음을	-9.77551
년이	-9.77561
로써	-9.77708
재미있게봤	-9.77885
듯한느낌	-9.77899
의연기력	-9.7798
막장드라마	-9.77982
형사	-9.78037
볼수록	-9.78109
보고싶은영화	-9.78138
하라	-9.78216
했을까	-9.78217
빠진	-9.78255
멍청한	-9.78261
지난	-9.78301
▁뭐지	-9.78338
이딴	-9.78405
활	-9.78414
전작	-9.78427
▁저는	-9.78428
시사회	-9.78556
어색한	-9.78619
상처	-9.78621
▁tv	-9.78632
시청	-9.78664
인생을	-9.78773
V	-9.78838
궁	-9.78839
콩	-9.78845
널	-9.78845
스럽게	-9.78856
갱	-9.78866
이제서야	-9.78866
저렇게	-9.78867
컷	-9.78867
낄	-9.78867
포르노	-9.78867
헐리웃	-9.78867
할머니	-9.78868
누군가	-9.78869
잠깐	-9.78874
소소한	-9.78875
빼곤	-9.78884
새롭	-9.7889
교육	-9.78894
▁아니	-9.78904
형편없	-9.78904
흐름	-9.78908
암튼	-9.78919
봤더니	-9.78962
두번째	-9.78982
변태	-9.79023
질질끌	-9.79048
이제그만	-9.79063
많은걸	-9.79077
었으면	-9.7908
신선했	-9.79086
말이필요없음	-9.79149
화려하	-9.79181
볼수있는	-9.79188
보시길	-9.79205
현재	-9.79216
지구	-9.79232
모양	-9.79233
앞에	-9.79295
이상하게	-9.79301
외모	-9.7933
▁시즌	-9.79362
여행	-9.79373
하늘	-9.7943
유치함	-9.79465
시고	-9.79482
역대급	-9.79498
지말자	-9.79511
강한	-9.79523
시각	-9.79523
이것도	-9.79571
을기대	-9.79592
점정도	-9.79622
중간중간	-9.7963
이건아니다	-9.79746
해진다	-9.79752
봤었는데	-9.7984
잘안	-9.79931
점줌	-9.79932
남편	-9.79959
투자	-9.8002
드라마를	-9.80051
기대를	-9.80099
▁극장에서	-9.80103
기다려	-9.80262
미쳤	-9.80322
봐요	-9.80326
대가	-9.80414
케이블에서	-9.80468
받았	-9.80491
생각해보	-9.80658
아침	-9.80663
기대하고	-9.80666
끝났	-9.80671
조용	-9.80713
밖에없	-9.80737
이런쓰레기	-9.8075
▁다른	-9.80773
수가없다	-9.80816
내시간	-9.80829
고싶었	-9.80905
지루한영화	-9.80936
더라도	-9.80965
옴	-9.80998
시키는	-9.81074
왔습니다	-9.81127
모를	-9.81139
함과	-9.81248
거아닌가	-9.81252
잼있게봤	-9.81403
비현실적	-9.81435
몇번	-9.81541
식상	-9.81598
명이	-9.81635
재밌어서	-9.81729
이아니다	-9.81741
결말도	-9.81765
맛이	-9.81774
시리즈는	-9.81781
케이블	-9.81788
그럭저럭	-9.81841
하나로	-9.81896
유쾌한영화	-9.81913
▁짱	-9.81931
을텐데	-9.82094
전쟁영화	-9.82133
영상과	-9.822
점대는	-9.82402
야구	-9.8254
▁년에	-9.82567
되면	-9.82597
제작비	-9.82621
돼지	-9.82699
했나	-9.82736
왠	-9.82737
▁엄마	-9.8277
던기억이	-9.82796
쓰고	-9.82951
심하다	-9.82955
에반	-9.8299
닌	-9.83063
떡	-9.83205
찍은	-9.83259
솔직	-9.83279
퀴	-9.83384
내생에	-9.83387
틱	-9.83401
겉	-9.83403
팅	-9.83409
무슨내용인지	-9.8341
옷	-9.83412
썼	-9.83412
부끄럽	-9.83412
얻	-9.83412
톤	-9.83412
칼	-9.83412
초등학생	-9.83412
값	-9.83412
푹	-9.83412
젖	-9.83413
H	-9.83413
영원히	-9.83413
김기덕	-9.83413
포인트	-9.83414
아쉬웠	-9.83414
깔끔하	-9.83415
달콤	-9.83416
외국	-9.83424
마이클	-9.83429
이딴걸	-9.83461
직접	-9.83462
의한계	-9.83504
흥미로운	-9.83507
란다	-9.83547
시간아까워	-9.83554
했고	-9.83556
에관한	-9.83561
전율	-9.83572
속았다	-9.83597
라지만	-9.83628
방영	-9.83641
재미있었음	-9.83651
줄이야	-9.83673
흑인	-9.83727
치곤	-9.83748
한심	-9.83814
아쉽네요	-9.83893
용으로	-9.83903
▁으	-9.83905
유쾌하고	-9.83924
▁결국	-9.83938
지않아	-9.83973
▁재밌다	-9.84012
만의	-9.84015
인생영화	-9.84087
떨어지는	-9.84153
볼만했다	-9.84157
빌려	-9.84168
제대로된	-9.84181
의끝	-9.84186
악마	-9.84229
볼것	-9.84229
보게되는	-9.84267
영화자체는	-9.84297
였어	-9.84304
안맞	-9.84349
보여준다	-9.84355
할말이없다	-9.84382
말이필요	-9.84418
자주	-9.8442
보며	-9.84465
심장	-9.84467
▁뭔	-9.84472
이있는	-9.84572
어렵다	-9.84603
좋지만	-9.84682
했지	-9.84811
즐기	-9.84864
내용전개	-9.84925
▁재밌는데	-9.8498
힘들다	-9.85009
봤네	-9.85032
자리	-9.85077
시대를	-9.85133
받은	-9.85225
액션씬	-9.85414
는것이	-9.85444
기억에남는	-9.85587
▁전작	-9.85656
보는재미	-9.85659
잊혀지지않는	-9.85662
기억나는	-9.85698
던지	-9.85754
아까	-9.85765
만든거	-9.85796
을잘	-9.85894
잔인	-9.85972
대단한영화	-9.86053
었을까	-9.86135
쩔어	-9.86151
집에서	-9.86238
을수있	-9.86287
개막장	-9.86404
구성이	-9.86504
됐다	-9.86518
쩌	-9.86578
▁말이필요없는	-9.86618
보구	-9.86709
는사람들	-9.86748
▁초딩	-9.86756
아무도	-9.86844
말을	-9.86876
▁실화	-9.8729
한게	-9.87311
보는거	-9.87374
할말이없	-9.87459
으려	-9.87703
잼있어요	-9.8772
▁이런게	-9.87769
구리	-9.87784
▁재밌	-9.87806
허술	-9.87838
놨	-9.87894
년대영화	-9.87913
내인생최고의영화	-9.87947
센	-9.8795
!!!!!	-9.87963
이없어	-9.87966
의삶	-9.88003
멘	-9.88088
낙	-9.88133
깔	-9.88148
꾼	-9.88167
스러워	-9.88169
헛	-9.88172
뽀	-9.88173
빅	-9.88173
컸	-9.88174
뽕	-9.88174
톱	-9.88174
U	-9.88174
끊	-9.88174
닝	-9.88174
L	-9.88175
곰	-9.88175
기독교	-9.88175
닷	-9.88175
땅	-9.88175
윈	-9.88175
칸	-9.88175
프로그램	-9.88175
새벽에	-9.88175
빨갱이	-9.88175
연예인	-9.88175
영원한	-9.8818
충분	-9.88181
평생	-9.88183
짐캐리	-9.88186
폭풍	-9.88209
연기력이	-9.88214
많은것을	-9.88262
아니야	-9.88304
다시보고싶은영화	-9.88305
외에는	-9.88323
본사람	-9.8837
뭘까	-9.88393
맨날	-9.88414
적어도	-9.88427
▁우와	-9.8843
또보고싶다	-9.88436
멋있는	-9.88438
하지말고	-9.88469
의명성	-9.88489
환상적인	-9.8853
색감	-9.88531
이자	-9.88572
반담	-9.88583
보다못한	-9.88591
욕망	-9.88653
김정	-9.88712
▁총	-9.88723
할만한영화	-9.88748
나에겐	-9.88808
여러	-9.88809
사랑합니다	-9.88912
유발	-9.88994
만들면	-9.89024
가없	-9.89027
▁스토리는	-9.89073
형제	-9.89079
비디오로	-9.89166
당신은	-9.89269
남는다	-9.89271
을잃	-9.89364
예전에	-9.89382
님들	-9.89426
▁OO	-9.89455
봤는데정말	-9.89496
▁아오	-9.89525
이제야	-9.89526
인생은	-9.89546
아프다	-9.89582
분위기가	-9.896
▁돈	-9.89612
정말잘	-9.89658
똑	-9.8966
망치	-9.89708
따위	-9.89853
없으면	-9.89853
만들지	-9.89929
옛날영화	-9.89957
▁년전에	-9.89971
정말이지	-9.89996
한국영화의	-9.90107
▁이영화의	-9.90107
별로임	-9.90164
이따위	-9.90235
두고	-9.90238
기영화	-9.90304
뒤에	-9.90311
죄다	-9.90319
을꺼	-9.90329
한심한	-9.90344
▁어제	-9.9036
극적	-9.90363
울고	-9.90412
마이	-9.90421
잼없	-9.90511
자살	-9.90523
으니까	-9.9056
누구나	-9.90572
는안	-9.90619
같음	-9.90638
인간들	-9.9064
시대의	-9.90663
노래가	-9.90673
최고의명작	-9.90674
공포물	-9.90707
그렇다	-9.90728
하지않고	-9.90802
사랑해	-9.90849
도아까운	-9.90916
천만	-9.90928
살아있	-9.91147
거북	-9.91151
되나	-9.91305
쉽	-9.9133
한국에서	-9.91351
에점	-9.91421
주인공들	-9.91493
할뿐	-9.9159
마지막장면	-9.91704
개념	-9.91767
점이다	-9.9181
진영화	-9.91811
을수가없	-9.9188
지네	-9.91906
의외로	-9.91981
이딴영화	-9.92037
사람을	-9.92178
보소	-9.92192
싸우	-9.92258
이었음	-9.9228
아놔	-9.92325
자체	-9.92341
겹	-9.92404
엔딩이	-9.92429
in	-9.92437
한번쯤	-9.92633
첩	-9.92634
지않았다	-9.92653
지말고	-9.92694
괜찮음	-9.92838
▁엄청	-9.92845
기대안하고	-9.92877
영어	-9.92934
안보고	-9.92968
렇	-9.92987
콜	-9.93038
해진	-9.93084
▁이정도면	-9.93088
됩니다	-9.93109
이였	-9.93117
벽	-9.93164
즐겁게	-9.93166
둥	-9.93173
닫	-9.93174
떄	-9.93174
카리스마	-9.93174
이도저도아닌	-9.93174
뿌	-9.93174
DVD	-9.93175
엠	-9.93175
열심히	-9.93175
훈훈한	-9.93176
우려먹	-9.93177
유일하게	-9.93178
무언가	-9.9318
이해가안가	-9.9318
울컥	-9.93182
지못하는	-9.93196
기다리	-9.93205
필요한	-9.93208
느껴진다	-9.9321
모험	-9.93214
끔찍	-9.93227
대사가	-9.93241
즐겨	-9.93255
불쾌	-9.93257
많아서	-9.93309
봤을까	-9.93309
폭발	-9.93316
게아니라	-9.93321
근래	-9.9335
일어나	-9.93365
지켜	-9.93397
사랑하는	-9.93406
센스	-9.9341
집착	-9.93416
편견	-9.93421
을것	-9.93425
지못했	-9.93473
이래서	-9.93482
생생	-9.93499
포스터가	-9.93548
생각난다	-9.93554
감동적이었	-9.93609
그이상	-9.93626
여친	-9.93632
일품	-9.93633
디워	-9.93657
몰라도	-9.93699
최대	-9.93726
충격적인	-9.93735
오오	-9.93788
이해못	-9.93824
역대	-9.93824
몇번을	-9.93849
유쾌	-9.93866
대결	-9.93896
멍청	-9.939
예쁘고	-9.93926
정도의	-9.93938
점드립니다	-9.93981
실제로	-9.93992
멋졌	-9.93998
좋아하는영화	-9.9401
다시보기	-9.94052
여러분	-9.94071
풍자	-9.94073
현실이	-9.9409
짧은	-9.94141
▁시간이	-9.94174
▁미친	-9.94209
감히	-9.94269
버리고	-9.9428
거슬	-9.94326
시길	-9.94331
편의	-9.94335
펑펑울	-9.94406
흔한	-9.9441
기억에남는영화	-9.94414
봣다	-9.94415
메이	-9.94436
제작비가	-9.94461
편도	-9.94487
될영화	-9.94755
이유가있	-9.94765
때마다	-9.94811
프리	-9.94844
되지	-9.94864
도무지	-9.94868
추리	-9.94911
점수를	-9.94986
저리	-9.95069
예수	-9.9511
본게	-9.95233
부부	-9.95256
▁영화관에서	-9.95312
영화를보고	-9.95427
통쾌	-9.95433
스토리와	-9.95455
좋아하는사람	-9.95471
▁밑에	-9.95471
줘서	-9.95534
이름을	-9.95538
보여	-9.95593
볼수있는영화	-9.95616
한작품	-9.95646
일듯	-9.95648
봤지	-9.95759
인디	-9.95795
들었다	-9.95796
꼭봐야할영화	-9.95823
삶의	-9.95858
끝이	-9.95865
하구	-9.95902
보고있어요	-9.95919
죽었	-9.95939
감흥	-9.95954
아파	-9.96045
았어요	-9.96057
는아니	-9.96102
것같습니다	-9.96124
준영화	-9.96146
년도에	-9.96157
던드라마	-9.96256
여자의	-9.96262
조연	-9.96285
주제가	-9.9637
안되고	-9.96381
었지	-9.96385
진짜로	-9.96391
았는데	-9.96403
진부	-9.96408
없는데	-9.96492
쓰는	-9.96619
이상해	-9.96637
자는	-9.96712
▁아직도	-9.96714
이게무슨	-9.96733
줄알	-9.96822
으로만	-9.96844
쟁이	-9.96861
▁이게왜	-9.96867
북한	-9.96875
▁대한민국	-9.96963
▁예고편	-9.96972
▁그저	-9.96989
명의	-9.97024
은무슨	-9.97052
잔인한	-9.97059
이아깝다	-9.97085
가족영화	-9.97122
과학	-9.97388
내돈	-9.97401
뛰	-9.97411
실망이다	-9.97427
주는것	-9.97433
용기	-9.97461
닮	-9.9748
꿀	-9.97512
이뻐	-9.97578
영화자체	-9.97593
생각하고	-9.97666
친구들	-9.97731
라는것	-9.97768
류영화	-9.97793
열자	-9.97807
르는	-9.979
남은	-9.97903
가정	-9.97974
▁배우	-9.97984
가있다	-9.98005
달아	-9.98031
많은영화	-9.98055
는건가	-9.98098
과거	-9.98107
보았다	-9.98167
가능한	-9.98196
조선	-9.98239
▁명	-9.98258
있냐	-9.98281
텐	-9.98327
컬	-9.98373
롭	-9.98382
헌	-9.9839
멈	-9.98406
릿	-9.98408
▁약간	-9.98409
to	-9.98412
뭔내용인지	-9.98426
떼	-9.98437
낼	-9.98438
딘	-9.98438
재미도없고감동도없고	-9.98438
찔	-9.98438
컨	-9.98438
탐	-9.98438
핑	-9.98438
긋	-9.98438
뽑	-9.98438
섞	-9.98438
안타까운	-9.98438
장국영	-9.98438
팀	-9.98438
후속작	-9.98438
즐거운	-9.98438
아류작	-9.98439
질리지않는	-9.9844
인내심	-9.98441
예뻐	-9.98442
슈퍼	-9.98447
적절한	-9.98453
경험	-9.98464
잊을수없	-9.98478
검색	-9.98482
상관없	-9.98499
명품	-9.98505
바닥	-9.98511
상영관	-9.98527
스파이	-9.98533
재미있었습니다	-9.98558
낭만	-9.98563
리뷰	-9.98564
영화인가	-9.98589
좋겠다	-9.986
나아	-9.9862
없나요	-9.98649
거짓말	-9.98663
그럴듯	-9.9867
▁소재	-9.98704
암울	-9.98727
시킨	-9.98747
친구랑	-9.98754
무리	-9.98829
무술	-9.9888
담배	-9.98889
재미없었다	-9.98912
이리	-9.99017
빛나는	-9.99033
캐릭터들	-9.99033
위트	-9.99049
성격	-9.99061
하기엔	-9.99084
남겨	-9.99086
불러	-9.99125
그립다	-9.99226
라는걸	-9.993
키스	-9.99301
괜찮다	-9.99416
짜증나서	-9.99516
잼있음	-9.99537
개노잼	-9.99592
이만한	-9.9961
정말좋은영화	-9.99625
매일	-9.99638
점짜리영화	-9.99681
재미있는데	-9.99686
위대한	-9.99703
단편	-9.99721
자의	-9.99724
예쁘다	-9.99781
연기에	-9.99809
잼없다	-9.99816
변화	-9.99881
끝에	-9.99911
헤어	-9.99958
배우를	-10.0003
실수	-10.0009
걸로	-10.0011
공주	-10.0011
주고싶다	-10.0014
포스	-10.0014
▁내생애	-10.0015
알수없는	-10.0021
왜평점이	-10.0021
를잘	-10.0025
수밖에	-10.0027
▁모든	-10.0033
운영화	-10.0033
여운을	-10.0036
재미도있고	-10.0037
했네요	-10.0038
없는듯	-10.005
유명	-10.0056
배우들의연기가	-10.0057
았지만	-10.0059
해주는영화	-10.0061
짜증나는영화	-10.0065
게해주는	-10.0074
서점준다	-10.0098
원작을	-10.0099
기억에	-10.0108
▁TV	-10.0108
보는영화	-10.0109
그것도	-10.011
▁지루하다	-10.011
연극	-10.0113
▁끝까지	-10.0121
영화는처음	-10.0124
의시작	-10.0126
맘에들	-10.0126
가져	-10.0131
말이필요없는영화	-10.0131
최소	-10.0132
st	-10.0138
▁이런영화는	-10.0149
줘야지	-10.0155
앞으로도	-10.0158
건처음	-10.0161
엇는데	-10.0163
감동적이다	-10.0168
버스	-10.0174
년전에	-10.0176
인형	-10.0178
봤어	-10.0182
치고는	-10.0184
묘	-10.0194
안되는영화	-10.0203
인건	-10.0204
었네요	-10.0206
▁꼭	-10.0212
쓰레기같은영화	-10.0216
만들기	-10.0221
미모	-10.0222
에나온	-10.023
을받	-10.0232
지않나	-10.0237
▁이런영화가	-10.0237
보던	-10.024
쳤	-10.0242
머리가	-10.0243
시나리오가	-10.0245
차별	-10.025
아역	-10.0259
잡아	-10.026
여자주인공	-10.0266
대부분	-10.027
가득한	-10.0273
최고의작품	-10.028
하는장면	-10.028
...............	-10.0282
람	-10.0286
감동받	-10.0288
음악과	-10.029
같네	-10.029
박수	-10.0291
고있다	-10.0296
신분들	-10.0301
▁이게뭐야	-10.0304
▁대체	-10.032
봤는지	-10.0325
액션과	-10.0328
간의	-10.0329
재미있게잘	-10.0335
채널	-10.0337
흑	-10.0355
▁꽤	-10.0356
에나오는	-10.0358
낮아	-10.0358
아직까지	-10.0361
었네	-10.0366
어렸을때	-10.0368
줄알았는데	-10.0368
남자들	-10.0371
랜	-10.0376
안본다	-10.0377
농	-10.0381
심리	-10.0383
블랙	-10.0383
행복한	-10.0388
안맞는	-10.0396
납	-10.0397
시오	-10.0397
칙	-10.0399
뚜	-10.0399
녕	-10.0399
푼	-10.0399
톰	-10.0399
럭	-10.0399
엑	-10.0399
웰메이드	-10.0399
퇴	-10.0399
폼	-10.0399
잭	-10.0399
J	-10.0399
▁이거보고	-10.0399
나루토	-10.0399
점부터점수준것들	-10.0399
챙겨	-10.04
임창정	-10.04
바뀌	-10.04
손발이	-10.0401
닥치고	-10.0401
도시	-10.0402
실험	-10.0402
멋잇	-10.0403
젠장	-10.0403
한편의	-10.0403
가슴아픈	-10.0404
멋짐	-10.0405
슬퍼	-10.0405
한참	-10.0407
그림체	-10.0409
답니다	-10.041
bb	-10.0411
집니다	-10.0411
뭐하자는	-10.0411
하겠다	-10.0413
멋져요	-10.0415
별하나	-10.0416
탄생	-10.0417
진부하고	-10.0419
촌스럽	-10.042
국민	-10.042
답답하다	-10.0421
잔잔하게	-10.0427
라이언	-10.0428
순수하고	-10.0428
답답하고	-10.043
외엔	-10.043
평점조작	-10.0431
갖고	-10.0431
빠르	-10.0432
길래봤는데	-10.0438
오글거리	-10.0438
살면서	-10.0439
바이	-10.0441
재현	-10.0442
재밋게봣	-10.0444
흥미로	-10.0456
할수있는영화	-10.0457
연출도	-10.0459
여인	-10.0463
게만든영화	-10.0465
스가	-10.0471
하기에	-10.0474
▁초반에	-10.0475
느끼는	-10.048
느낌의	-10.048
빠졌	-10.0487
는뎅	-10.0494
것인가	-10.0494
이없어서	-10.0497
동심	-10.0498
분노	-10.051
그렇다고	-10.0511
유치해	-10.0511
질질	-10.0518
재미있게봤는데	-10.052
할수없	-10.0521
순수함	-10.0521
살린	-10.0525
있던	-10.0526
년작	-10.0526
▁번	-10.0537
기대없이	-10.0537
신경	-10.0538
재밋음	-10.0542
아름답게	-10.0543
잤다	-10.0547
▁내인생최고의	-10.0558
동감	-10.0559
시간아깝	-10.0561
아기	-10.0562
의감동	-10.0568
놈이	-10.0568
어진	-10.0579
지경	-10.0582
만들어라	-10.0587
이랄까	-10.0591
재밋어	-10.0591
약간의	-10.0599
▁소설	-10.0617
▁어설픈	-10.063
사실을	-10.0633
!!!!!!!!!!!!!	-10.0634
무엇을	-10.0634
평범하	-10.0637
는좀	-10.0638
착한	-10.0639
집에	-10.0646
미스	-10.0652
▁CG	-10.0658
되서	-10.0659
게해준	-10.0661
는거냐	-10.0668
▁이것도	-10.0672
내게	-10.0674
재미가있	-10.0674
우주	-10.0675
으로서	-10.0678
찾기	-10.068
아우	-10.069
중최악	-10.0693
장면에서	-10.0698
이훨씬	-10.0702
명화	-10.0703
명작입니다	-10.0704
였지만	-10.0714
탄탄한	-10.072
이여	-10.072
기억난다	-10.0727
봤던기억이	-10.0735
에빠져	-10.0739
신고	-10.0741
▁최	-10.0745
작가가	-10.0755
대본	-10.0756
파리	-10.0756
하더라	-10.076
느낄수있	-10.0766
oo	-10.0772
무섭게	-10.0776
살려	-10.0778
이상은	-10.0783
도참	-10.0804
기보단	-10.0811
는없다	-10.0818
내면	-10.0822
있다면	-10.0834
보라	-10.0838
보고싶은	-10.084
영화인지	-10.084
것같아	-10.0841
삶을	-10.0847
잠들	-10.0852
씬은	-10.0855
전체	-10.0861
국가	-10.0862
영국	-10.0871
필요하	-10.0883
하고있는	-10.0885
는역시	-10.0886
가치가	-10.0893
했을	-10.0895
느리	-10.0897
주말	-10.0908
참나	-10.0908
티나	-10.0909
▁보면서	-10.091
▁역대	-10.0913
신화	-10.0914
여자들이	-10.0916
▁잔잔하고	-10.0917
좋았을	-10.0917
▁막장	-10.092
되네	-10.0923
져서	-10.0929
울면서	-10.0934
과장	-10.0935
▁처음에	-10.0937
우는	-10.0946
해주는	-10.0953
스릴감	-10.0955
냥	-10.0959
유치해서	-10.096
로맨틱	-10.0967
다르다	-10.0968
한사람	-10.097
게한다	-10.0973
같아	-10.0973
섭	-10.0975
내용이너무	-10.0977
을위한영화	-10.0983
깜	-10.0984
몬	-10.0987
는줄알았다	-10.0987
모르겠고	-10.0987
쿨	-10.0988
례	-10.0988
비주얼	-10.0988
으면좋겠어요	-10.0988
쩜	-10.0988
렀	-10.0988
이병헌	-10.0988
쥬	-10.0988
즐거움	-10.0988
패러디	-10.0988
셀	-10.0988
터미네이터	-10.0988
배트맨	-10.0988
엉망진창	-10.0988
유덕화	-10.0988
칭	-10.0988
심형래	-10.0988
공짜로	-10.0988
베드신	-10.0988
떠오르	-10.0988
이소룡	-10.0988
지나치게	-10.0988
쯧쯧	-10.0988
동성애	-10.0988
완젼	-10.0988
무슨생각으로	-10.0988
교과서	-10.0988
는좋았으나	-10.0988
이건아니잖아	-10.0988
냄새	-10.0988
the	-10.0988
잊지못할	-10.0988
보고싶어	-10.0988
훈훈하	-10.0989
여러가지	-10.099
잼씀	-10.099
▁이것도영화라고	-10.099
익숙	-10.0991
잔혹	-10.0992
전성기	-10.0992
복잡하	-10.0993
은근히	-10.0994
꼭보시길	-10.0994
싸움	-10.0995
보면볼수록	-10.0998
저는	-10.0999
너무재미없다	-10.1001
알려주	-10.1002
화끈	-10.1003
기본	-10.1004
개콘	-10.1005
잔잔한영화	-10.1005
을정도	-10.101
결코	-10.1012
버림	-10.1013
젊은	-10.1014
귀여	-10.1018
말그대로	-10.102
울림	-10.1023
낚시	-10.1023
결론은	-10.1024
연기도좋고	-10.1024
재밌다고	-10.1025
어설프다	-10.1026
보기에는	-10.1026
행동	-10.1027
생각나는영화	-10.1028
애니는	-10.1031
희생	-10.1033
인줄알고	-10.1039
지루하게	-10.1039
역작	-10.1039
잼있는	-10.1039
의진수	-10.104
질않	-10.1042
아이돌	-10.1045
처음이다	-10.1046
이었던	-10.1046
엇음	-10.1049
채널돌	-10.1054
설마	-10.1054
잘봤어요	-10.1057
게되는영화	-10.1061
세대	-10.1063
으로써	-10.1064
점주고싶	-10.1066
좋은영화입니다	-10.1071
겨우	-10.1077
야함	-10.1079
일본인	-10.1079
밤에	-10.1084
▁알바	-10.1089
답답함	-10.109
▁감독의	-10.1091
아래	-10.1094
인것같다	-10.1096
좋아하지만	-10.1097
장면들	-10.1099
인권	-10.1101
잘봤다	-10.1108
추억의영화	-10.1112
연인	-10.113
수입	-10.114
감동이다	-10.1153
▁진짜재미없다	-10.1155
점주기	-10.1156
눈물이나	-10.1157
돈아깝다	-10.1157
속으로	-10.1163
왜이래	-10.117
▁아정말	-10.1172
는이유	-10.1172
만들다니	-10.1175
포스터에	-10.1177
같아서	-10.1178
불쌍한	-10.1181
▁일본영화	-10.1195
▁그럭저럭	-10.1196
되어있	-10.1197
▁결말이	-10.12
아이들의	-10.1201
어른들	-10.1222
님의	-10.1224
?????	-10.1227
▁보고나서	-10.1241
있지	-10.1252
선생	-10.1262
세여	-10.1262
라는생각	-10.1268
배우들도	-10.1272
전부다	-10.128
▁동	-10.1283
랄까	-10.1284
세상을	-10.1287
년전영화	-10.1304
재미있게봤다	-10.1311
이유를	-10.1314
▁어떤	-10.1315
빵점	-10.1317
한명	-10.132
만큼은	-10.1321
위로	-10.1328
▁글쎄	-10.1331
할정도로	-10.1334
력이	-10.1337
마지막반전	-10.1352
틀어	-10.1355
졸리	-10.1361
본인	-10.1369
▁방금	-10.1372
최고였다	-10.1404
기자	-10.1407
잃	-10.1426
관점	-10.1434
의추억	-10.1437
중에최고	-10.145
막장이	-10.1455
예쁜영화	-10.1455
