<unk>	0
<s>	0
</s>	0
▁	-3.06572
.	-3.48748
이	-4.38003
..	-4.40402
▁영화	-4.58592
...	-4.63168
가	-4.68286
의	-4.69126
도	-4.73752
는	-4.76958
,	-4.91804
을	-4.97019
에	-5.03261
고	-5.0637
다	-5.15554
은	-5.17854
지	-5.29831
?	-5.33328
한	-5.44236
를	-5.51243
▁너무	-5.53183
만	-5.55061
!	-5.61305
게	-5.63483
로	-5.65583
▁정말	-5.68741
▁이	-5.73582
나	-5.73583
▁진짜	-5.83075
영화	-5.91435
~	-5.92187
과	-5.94242
어	-5.98365
리	-6.08386
아	-6.08837
기	-6.09314
인	-6.14458
으로	-6.16386
서	-6.17472
하고	-6.17841
점	-6.1999
라	-6.20667
네	-6.21542
▁그	-6.22454
▁안	-6.24653
요	-6.2606
▁잘	-6.27417
들	-6.27821
와	-6.31514
에서	-6.35072
▁더	-6.40075
▁1	-6.41229
거	-6.41344
하는	-6.4145
▁왜	-6.42528
!!	-6.42784
▁수	-6.43322
네요	-6.43456
▁다	-6.43808
▁아	-6.4598
▁이런	-6.49208
....	-6.49772
해	-6.50908
스	-6.5144
자	-6.51552
▁그냥	-6.56383
▁본	-6.61776
수	-6.63685
면	-6.6545
하	-6.65696
▁드라마	-6.66805
음	-6.67696
지만	-6.67924
야	-6.70069
시	-6.71407
사	-6.72174
대	-6.72219
▁보고	-6.72357
▁평점	-6.72494
▁연기	-6.72684
▁영화를	-6.72803
▁한	-6.73346
니	-6.78252
▁10	-6.78412
함	-6.81303
진	-6.81414
▁내	-6.82002
이다	-6.82925
하게	-6.82967
일	-6.83085
▁좀	-6.84605
여	-6.86797
▁봤는데	-6.86974
데	-6.87261
하다	-6.87326
구	-6.89373
정	-6.91742
상	-6.92347
미	-6.93503
임	-6.93507
▁참	-6.94088
까지	-6.94949
할	-6.95214
▁영화는	-6.95279
드	-6.95302
▁최고	-6.95504
보다	-6.97134
▁내가	-6.97344
▁나	-6.97492
냐	-6.97841
는데	-6.97974
▁이거	-6.98063
▁없는	-6.98284
▁이건	-6.99638
▁최고의	-6.9984
들이	-7.00314
우	-7.00361
▁못	-7.00949
주	-7.01048
듯	-7.01639
▁영화가	-7.01894
신	-7.02873
보	-7.03783
▁스토리	-7.03795
안	-7.04118
▁없다	-7.04666
해서	-7.04917
▁ᄏᄏ	-7.04923
▁개	-7.05465
▁쓰레기	-7.06404
▁있는	-7.06597
▁2	-7.06902
성	-7.07538
장	-7.07579
▁완전	-7.07622
던	-7.07881
▁보	-7.08398
ᄏᄏ	-7.09728
▁다시	-7.10404
트	-7.10698
적	-7.10932
마	-7.11681
오	-7.12555
전	-7.12664
▁이렇게	-7.12718
히	-7.14413
건	-7.14867
화	-7.15134
치	-7.15543
▁보는	-7.16183
랑	-7.16319
▁이게	-7.16806
▁좋은	-7.16903
▁것	-7.17548
부	-7.17628
^^	-7.19358
려	-7.20574
러	-7.20836
질	-7.20842
보고	-7.2093
▁볼	-7.21298
비	-7.22375
▁말	-7.22534
▁난	-7.22684
때	-7.228
분	-7.24305
개	-7.24626
!!!	-7.24903
내	-7.25502
▁평점이	-7.26179
중	-7.26756
1	-7.2838
▁3	-7.28618
세	-7.29934
▁저	-7.30396
▁오	-7.30865
▁많이	-7.31038
2	-7.31053
;;	-7.31489
라고	-7.31745
그	-7.33626
ᄏ	-7.33927
인데	-7.34049
▁하	-7.34313
▁작품	-7.34401
▁넘	-7.34906
▁생각	-7.35666
▁뭐	-7.37074
용	-7.37119
적인	-7.38202
▁역시	-7.38441
물	-7.38555
것	-7.38645
말	-7.39101
▁지	-7.39944
소	-7.39953
▁재미	-7.40387
▁재밌게	-7.40466
원	-7.40619
▁전	-7.40978
▁하는	-7.4098
~~	-7.41076
▁또	-7.41246
??	-7.4163
년	-7.41702
▁마지막	-7.4185
▁감동	-7.42943
▁별로	-7.43095
▁그리고	-7.4324
▁감독	-7.43415
디	-7.45244
▁비	-7.46078
▁무	-7.46099
▁이야기	-7.46507
▁하나	-7.46951
▁주	-7.47211
감	-7.47944
▁없고	-7.48532
진짜	-7.48877
선	-7.49092
ᅲᅲ	-7.49623
하지	-7.49801
▁중	-7.50012
같은	-7.50092
했다	-7.50622
걸	-7.50837
부터	-7.51303
▁지금	-7.51575
습니다	-7.52266
▁꼭	-7.52299
▁별	-7.52425
;	-7.53022
조	-7.53829
▁아니	-7.53959
제	-7.54148
▁만든	-7.54812
'	-7.55426
▁기대	-7.55748
라는	-7.55761
▁무슨	-7.56126
군	-7.56212
입니다	-7.56544
모	-7.56652
식	-7.56744
▁일	-7.57548
▁느낌	-7.5781
▁연출	-7.57952
▁정	-7.58449
무	-7.58496
급	-7.58965
된	-7.59021
영	-7.59439
유	-7.5955
▁할	-7.59932
▁김	-7.60435
긴	-7.60454
작	-7.60554
▁사랑	-7.60631
)	-7.60637
▁사	-7.61701
▁보면	-7.62109
▁시간	-7.62484
▁한국	-7.62502
▁아깝다	-7.62508
▁다른	-7.62605
란	-7.63002
좀	-7.63027
이나	-7.63046
▁ᄏᄏᄏ	-7.63341
발	-7.63906
ᄏᄏᄏ	-7.64023
당	-7.64055
▁내용	-7.64086
본	-7.64442
없는	-7.64735
레	-7.64735
더	-7.64914
어요	-7.64955
3	-7.6594
명	-7.66332
줄	-7.66921
▁ᅲᅲ	-7.67193
에게	-7.67744
▁배우	-7.68627
심	-7.69081
▁조	-7.69164
두	-7.69241
▁유	-7.69267
남	-7.69354
▁대	-7.69359
연	-7.69691
너무	-7.70009
▁가장	-7.70427
난	-7.70587
▁일본	-7.70798
드라마	-7.71111
▁자	-7.71183
동	-7.71545
▁신	-7.71986
▁때	-7.72148
씨	-7.7218
단	-7.72505
▁처음	-7.72583
편	-7.72641
르	-7.7281
바	-7.72902
▁액션	-7.73136
까	-7.73608
정말	-7.7365
있는	-7.73767
으	-7.7391
호	-7.74015
▁명작	-7.74139
▁끝까지	-7.74314
프	-7.74475
린	-7.7457
며	-7.75367
워	-7.75488
▁마	-7.75748
▁ᅳᅳ	-7.76066
울	-7.76247
▁말이	-7.76819
운	-7.76916
▁영화다	-7.76952
처럼	-7.7701
연기	-7.77907
▁사람	-7.79047
▁많은	-7.79284
으면	-7.79645
▁짱	-7.79679
▁있다	-7.79736
ᅲ	-7.80033
▁ᄏ	-7.81501
민	-7.81547
▁남	-7.81639
터	-7.81714
날	-7.81993
▁알	-7.82244
한다	-7.82334
▁소	-7.82438
인지	-7.82463
▁같은	-7.82494
살	-7.82534
크	-7.82707
▁여자	-7.83284
(	-7.83289
▁'	-7.83323
▁미	-7.83477
인가	-7.83661
피	-7.83906
래	-7.8399
▁좋다	-7.84053
때문에	-7.84345
면서	-7.84543
▁돈	-7.84558
▁모두	-7.84964
하면	-7.85021
경	-7.85633
희	-7.86068
▁두	-7.86103
▁하지만	-7.86202
저	-7.86511
었다	-7.86711
위	-7.86884
▁솔직히	-7.87483
들의	-7.87605
실	-7.87686
,,	-7.87811
준	-7.8788
▁모	-7.88141
죠	-7.8816
▁봤다	-7.88411
▁와	-7.88416
▁계속	-7.8885
▁거	-7.88861
하나	-7.88907
▁아니라	-7.88929
타	-7.89001
▁대한	-7.89251
▁코미디	-7.89462
▁제	-7.89476
되는	-7.89671
▁우리	-7.89947
구나	-7.90478
간	-7.90751
▁최악	-7.90955
▁뭔가	-7.91653
▁내용이	-7.91887
ᅳᅳ	-7.92106
방	-7.92175
▁후	-7.92177
파	-7.92831
▁4	-7.9288
잘	-7.94062
▁애	-7.94216
▁아닌	-7.94248
하지만	-7.9467
재	-7.94865
이랑	-7.94917
이라	-7.95385
▁반	-7.9553
했던	-7.95754
▁같다	-7.95756
없이	-7.96106
류	-7.96107
▁구	-7.96135
▁실망	-7.96279
▁어	-7.96299
판	-7.96355
▁봐도	-7.96714
시간	-7.96789
님	-7.96991
▁이제	-7.97188
노	-7.9723
생	-7.97353
4	-7.97363
▁이해	-7.97726
▁이걸	-7.97729
▁전혀	-7.97921
▁기	-7.97949
엔	-7.98347
-	-7.98535
▁아주	-7.98536
림	-7.9893
차	-7.99009
▁그래도	-7.99251
▁재미없다	-7.99308
▁나오는	-7.99453
▁해	-7.99521
이라는	-7.99538
겨	-7.99813
▁재밌다	-7.99881
▁보기	-7.99896
▁시	-8.00104
▁만드는	-8.00395
국	-8.00464
루	-8.00756
▁추천	-8.008
▁부	-8.00927
즈	-8.01715
▁내내	-8.02067
▁그런	-8.02227
들은	-8.02293
▁우	-8.02431
길	-8.02485
▁어떻게	-8.02535
▁장면	-8.02823
▁남자	-8.02898
▁줄	-8.03182
▁딱	-8.03198
번	-8.03352
▁ᄒᄒ	-8.03379
▁배우들	-8.03559
▁되	-8.04015
▁장	-8.04201
애	-8.04258
▁전개	-8.04464
다니	-8.04464
다가	-8.04808
▁재미있게	-8.04825
▁최악의	-8.0512
지도	-8.05308
▁모든	-8.05354
▁않고	-8.0583
현	-8.05931
▁8	-8.05985
행	-8.0606
적으로	-8.06288
▁강	-8.06409
▁욕	-8.06433
▁아니다	-8.06549
티	-8.06642
점도	-8.07542
합니다	-8.07696
▁연기가	-8.07801
코	-8.08204
관	-8.0827
달	-8.08319
▁연기도	-8.08402
쳐	-8.08454
5	-8.08712
생각	-8.08775
형	-8.08925
▁만들어	-8.08965
▁원작	-8.09162
▁이영화	-8.09373
지는	-8.09548
봤는데	-8.10318
▁대박	-8.10505
▁수준	-8.10583
▁감독이	-8.10595
볼	-8.10764
e	-8.10835
이고	-8.10905
▁건	-8.10924
▁요즘	-8.10963
▁바	-8.10994
▁캐릭터	-8.11334
~~~	-8.11344
▁좋아	-8.11804
것도	-8.11939
하기	-8.12072
겠다	-8.12119
▁주인공	-8.12246
▁0	-8.12779
▁5	-8.12789
▁보다	-8.12994
후	-8.13197
▁박	-8.13348
들을	-8.13425
▁한번	-8.14362
▁공포	-8.14386
▁듯	-8.14579
키	-8.14769
▁결말	-8.14873
▁아니고	-8.15059
▁아름다운	-8.15446
▁조금	-8.15573
▁이상	-8.15596
박	-8.15782
▁끝	-8.15935
죽	-8.1626
▁노	-8.16381
▁원	-8.16495
10	-8.16547
이란	-8.16611
▁좋고	-8.16677
어서	-8.16729
▁엄청	-8.16757
보면	-8.17132
▁근데	-8.17534
▁정도	-8.17581
▁나름	-8.17664
카	-8.17713
▁7	-8.17907
매	-8.18027
한테	-8.18077
니까	-8.18102
▁되는	-8.18148
망	-8.18196
▁심	-8.18197
▁인간	-8.18222
▁소재	-8.18307
년대	-8.18348
없	-8.18656
▁제일	-8.19157
되	-8.19191
왜	-8.19331
▁인생	-8.19503
▁않는	-8.19711
▁보다가	-8.19765
▁기억	-8.1992
▁스	-8.20022
▁현실	-8.20066
▁눈	-8.2038
""	-8.20409
이라고	-8.20471
글	-8.20523
▁눈물	-8.2095
▁불	-8.2115
반	-8.21212
니다	-8.21252
하네	-8.21364
꺼	-8.21415
▁시간이	-8.21752
▁대사	-8.2186
▁스릴러	-8.22308
▁개봉	-8.22311
▁차라리	-8.22312
▁굿	-8.22484
▁만들	-8.22898
▁내용도	-8.23086
d	-8.2311
▁나는	-8.23204
▁여	-8.23347
점이	-8.23452
▁진심	-8.2364
사람	-8.2371
ᄒᄒ	-8.23735
▁않은	-8.24026
▁뻔한	-8.24289
격	-8.24326
▁영화라고	-8.24362
▁시리즈	-8.24607
▁영화의	-8.24802
체	-8.24892
름	-8.25288
▁공	-8.25335
▁미국	-8.25419
속	-8.25495
♥	-8.25516
▁있	-8.25785
▁공포영화	-8.25926
▁울	-8.25982
배	-8.26121
해요	-8.26302
정도	-8.26672
▁음악	-8.26794
▁때문에	-8.2699
못	-8.26998
토	-8.27251
없다	-8.27267
뿐	-8.27369
든	-8.27406
▁가슴	-8.27447
▁표현	-8.27534
▁특히	-8.27786
/	-8.27788
역	-8.28079
보는	-8.28155
했는데	-8.2825
공	-8.28355
▁피	-8.28385
▁20	-8.28831
▁영	-8.29127
▁몇	-8.29231
더라	-8.29307
태	-8.2935
▁반전	-8.29804
▁인	-8.29815
짱	-8.29898
▁속	-8.30027
인듯	-8.30203
회	-8.3067
▁스토리도	-8.30734
!!!!	-8.30772
▁아직도	-8.31205
▁영상	-8.31214
▁감독의	-8.31279
계	-8.31368
▁싶다	-8.31591
져	-8.31626
▁보면서	-8.32031
▁애니	-8.32123
▁남는	-8.32487
▁진	-8.32525
버	-8.32563
참	-8.32574
▁없	-8.32781
▁좋아하는	-8.3298
▁재밌	-8.33112
▁매력	-8.3315
사랑	-8.33173
려고	-8.33325
▁재	-8.33414
잼	-8.33415
▁봤던	-8.33722
▁9	-8.33877
잡	-8.34198
o	-8.34244
7	-8.34288
릴	-8.34641
▁배우들의	-8.34811
▁제대로	-8.34865
설	-8.34871
승	-8.34918
▁걸	-8.35055
였다	-8.35058
▁재미도	-8.35735
▁우리나라	-8.35737
산	-8.35753
된다	-8.35802
▁아까운	-8.35915
▁허	-8.36015
▁영화입니다	-8.36058
금	-8.36133
▁여운이	-8.36354
▁재밌어요	-8.3669
▁쓰	-8.36816
▁도대체	-8.36902
▁공감	-8.36925
▁나오	-8.36943
▁그렇게	-8.37048
등	-8.37076
▁연기력	-8.37117
▁성	-8.37323
넘	-8.37363
석	-8.37398
▁좋았다	-8.37667
않	-8.37835
평점	-8.37947
봤	-8.37975
ᅮᅮ	-8.37978
▁주는	-8.38259
ᅳ	-8.38441
▁세	-8.38564
▁6	-8.3869
▁하고	-8.38745
▁영화에	-8.3878
불	-8.39025
▁OO	-8.39253
▁봤습니다	-8.39386
▁나온	-8.39501
창	-8.3957
8	-8.39766
;;;	-8.39931
▁스토리가	-8.40019
▁맞	-8.4012
▁배	-8.40153
▁지루한	-8.40173
배우	-8.40258
색	-8.40258
라도	-8.40282
▁않	-8.40611
▁싶은	-8.40804
▁날	-8.41028
▁뭘	-8.41141
강	-8.41219
▁사람들	-8.41347
절	-8.41414
▁초	-8.42135
했	-8.42263
교	-8.42306
t	-8.42326
녀	-8.42369
ᄒ	-8.42418
i	-8.4243
a	-8.42673
▁없음	-8.42839
만큼	-8.42877
▁최	-8.42964
점은	-8.4299
▁발	-8.43026
▁가족	-8.43037
▁실	-8.43077
▁최고다	-8.43104
예	-8.4311
감동	-8.43169
봄	-8.43307
▁죽	-8.43596
는게	-8.43722
락	-8.43725
았	-8.43743
해도	-8.43904
▁된	-8.43937
,,,	-8.43988
뭐	-8.44305
▁어떤	-8.44349
집	-8.44481
▁머	-8.44718
▁기분	-8.44743
중에	-8.44763
▁오늘	-8.44915
입	-8.44977
통	-8.4505
밖에	-8.45057
기도	-8.45166
구만	-8.4525
있	-8.45273
하면서	-8.45331
맞	-8.45622
▁이해가	-8.45786
▁큰	-8.45823
능	-8.4583
▁나도	-8.46046
~!	-8.46193
좋	-8.46271
하네요	-8.46372
▁보는내내	-8.46419
▁결국	-8.46469
▁절대	-8.46498
▁함께	-8.46508
▁그저	-8.46549
주는	-8.46555
▁마지막에	-8.46564
▁동	-8.4658
재미	-8.46653
언	-8.46683
싶	-8.46845
담	-8.46901
업	-8.46926
▁멋진	-8.47062
될	-8.47305
▁지루하고	-8.47533
양	-8.47626
있다	-8.47941
▁오랜만에	-8.47942
▁선	-8.47974
이런	-8.4807
▁노래	-8.48119
???	-8.48148
▁아이	-8.48209
▁졸작	-8.48223
▁뭔	-8.48231
▁시나리오	-8.48503
▁ᄏᄏᄏᄏ	-8.48525
▁"	-8.48552
▁될	-8.48651
▁시작	-8.48759
▁사실	-8.48793
▁생각이	-8.48953
재밌	-8.49122
▁필요	-8.49154
▁개인적으로	-8.49212
력	-8.49563
▁한국영화	-8.49629
포	-8.49714
악	-8.49758
▁재미가	-8.49913
▁아무리	-8.50101
쓰	-8.50155
▁막	-8.50205
끼	-8.50228
▁B	-8.50301
ᄏᄏᄏᄏ	-8.50366
문	-8.50448
▁입	-8.50654
는지	-8.50673
리는	-8.50816
▁극장에서	-8.50819
▁화	-8.50847
▁영화로	-8.50975
▁긴장감	-8.51116
움	-8.51166
던데	-8.51398
▁걍	-8.51401
▁차	-8.51649
김	-8.51759
그냥	-8.51851
▁수작	-8.52031
따	-8.52243
평	-8.52355
▁^^	-8.52385
▁모습	-8.52393
▁들	-8.5275
범	-8.52895
최고	-8.52923
▁망	-8.52929
▁잠	-8.53038
권	-8.5305
▁연	-8.5306
▁재밌는	-8.53139
▁연기는	-8.5342
▁""	-8.53543
▁모르겠다	-8.53546
6	-8.53576
에도	-8.5361
병	-8.53663
내용	-8.53898
스트	-8.53996
점대	-8.54055
봤다	-8.54533
▁제목	-8.5472
케	-8.55136
▁베	-8.55172
▁지루하다	-8.55223
▁코믹	-8.55427
감독	-8.55553
▁것이	-8.55918
▁호	-8.55999
▁못한	-8.56178
초	-8.56192
극	-8.56377
갈	-8.56554
▁웃	-8.56611
종	-8.56783
▁제발	-8.56857
▁보지	-8.57034
보단	-8.57103
▁예	-8.57106
▁사람이	-8.57109
별	-8.57143
는거	-8.57233
▁괜찮은	-8.57344
▁OOO	-8.57353
른	-8.57433
▁출연	-8.57485
▁ᅲ	-8.57554
건지	-8.57853
▁살	-8.57921
▁눈물이	-8.58252
▁타	-8.5826
▁알고	-8.5827
▁손	-8.58325
▁봤	-8.58403
짐	-8.58427
▁극	-8.5848
기는	-8.58492
▁파	-8.58511
스토리	-8.58546
학	-8.58661
근	-8.58707
▁재밌음	-8.58897
렸	-8.58897
▁졸	-8.59198
▁보게	-8.59356
었	-8.5944
s	-8.59509
백	-8.59532
▁토	-8.59599
기에	-8.59654
▁애니메이션	-8.59805
하며	-8.599
▁막장	-8.60057
▁느낌이	-8.60239
▁매	-8.60449
라면	-8.60513
웃	-8.60557
▁알바	-8.60562
▁명	-8.6061
▁강추	-8.60618
▁들어	-8.6064
▁지루함	-8.60815
▁않다	-8.60835
다고	-8.60895
▁얼마나	-8.60941
대로	-8.61116
▁준	-8.61164
점을	-8.61186
수가	-8.61223
난다	-8.6135
+	-8.61537
▁적	-8.6157
돈	-8.61683
▁없이	-8.61878
▁후회	-8.62079
왕	-8.62202
▁보세요	-8.6236
▁분위기	-8.62606
각	-8.62706
▁감동이	-8.62979
▁좋아요	-8.63049
았다	-8.6312
▁총	-8.63327
▁엔딩	-8.63438
론	-8.63475
해야	-8.63514
▁없었다	-8.63518
같	-8.63663
작품	-8.64035
길래	-8.642
블	-8.64241
슬	-8.64247
영화는	-8.64442
증	-8.64872
리고	-8.65031
▁걸작	-8.65035
었는데	-8.65063
▁같	-8.6508
장면	-8.65222
▁지루	-8.65228
친	-8.65381
잔	-8.6541
▁좋	-8.65444
▁하나도	-8.65505
이었다	-8.65726
씬	-8.65852
분들	-8.66246
하는데	-8.66274
거야	-8.66298
했음	-8.66365
너	-8.66409
▁캐스팅	-8.66448
"	-8.66782
▁같이	-8.66819
p	-8.67002
투	-8.67007
순	-8.67049
천	-8.67128
이야	-8.67314
봐도	-8.67349
▁주연	-8.67359
더니	-8.67447
▁평	-8.67488
아니	-8.67493
탄	-8.67543
▁기억에	-8.67763
▁ᄒ	-8.67805
▁대해	-8.6793
▁영상미	-8.6794
여자	-8.68077
▁애들	-8.68167
▁장난	-8.68338
법	-8.684
인줄	-8.6862
▁대체	-8.693
▁의미	-8.69318
▁재밋	-8.6946
▁더빙	-8.69472
▁작가	-8.69582
짜	-8.69612
치는	-8.69623
▁단	-8.6966
빠	-8.69733
▁훨씬	-8.69789
기를	-8.69848
▁경	-8.69927
▁추	-8.701
혀	-8.70355
OO	-8.70503
▁자기	-8.70552
이지	-8.70622
▁예술	-8.70625
▁갈수록	-8.70627
▁있고	-8.70823
침	-8.71043
▁않는다	-8.71074
나요	-8.71202
만한	-8.71273
▁살아	-8.71354
▁중국	-8.71461
▁마음이	-8.71531
▁상황	-8.71534
g	-8.71605
▁억지	-8.71804
이네	-8.71878
▁ᅮᅮ	-8.72047
▁잡	-8.72048
▁정신	-8.72171
외	-8.7225
편이	-8.72316
▁한다	-8.72376
▁없어	-8.72376
머	-8.72431
▁바로	-8.72625
▁봤어요	-8.72653
▁친구	-8.73289
혜	-8.73386
▁관객	-8.73822
짓	-8.7383
▁약	-8.73856
▁안되는	-8.73891
▁다큐	-8.73912
▁많	-8.73944
▁영화중	-8.73945
▁약간	-8.73983
▁보여주는	-8.74078
▁전쟁	-8.74147
l	-8.74219
라서	-8.74382
▁것을	-8.74587
▁볼만한	-8.74706
▁그나마	-8.7472
슨	-8.74724
플	-8.74842
▁안되	-8.7498
▁상	-8.75056
▁만화	-8.75062
▁꽤	-8.75247
▁별점	-8.7527
▁첨	-8.75513
에는	-8.75646
ᅮ	-8.75673
버린	-8.75697
직	-8.75723
▁행복	-8.75732
▁봐야	-8.75749
▁기억이	-8.75861
온	-8.75898
▁문제	-8.76041
▁아이들	-8.76145
▁포스터	-8.76225
칠	-8.76374
할수	-8.76392
보니	-8.76451
▁미친	-8.76467
추	-8.76854
이지만	-8.76868
수준	-8.76971
^	-8.77086
▁매우	-8.77234
봐	-8.77322
놈	-8.77369
했지만	-8.77391
군요	-8.77441
거지	-8.77453
나는	-8.77475
▁잼	-8.77627
환	-8.77711
▁그러	-8.77759
▁그래서	-8.77922
▁똥	-8.78136
▁존	-8.78238
▁위한	-8.78365
▁재미있	-8.78417
었음	-8.78495
▁영화였다	-8.78504
▁이름	-8.78594
이상	-8.78999
땐	-8.79426
▁점수	-8.79436
▁글	-8.79522
영화가	-8.79585
▁연기를	-8.79598
들에게	-8.79799
이네요	-8.79861
향	-8.79895
▁따라	-8.79922
스러운	-8.8002
맨	-8.80175
액션	-8.80287
었던	-8.80324
▁밖에	-8.80604
▁열	-8.80633
▁구성	-8.80763
▁엄마	-8.80991
열	-8.81068
▁이딴	-8.811
▁외	-8.81255
건가	-8.81283
▁설정	-8.81433
▁된다	-8.81475
▁너무나	-8.81537
▁그만	-8.81542
▁저런	-8.81633
▁생각보다	-8.81655
술	-8.81687
y	-8.81856
▁같아요	-8.81868
찬	-8.81911
▁여기	-8.81913
▁당시	-8.81978
완전	-8.81985
▁간	-8.82114
▁혼자	-8.82225
그리고	-8.82252
셨	-8.82426
을까	-8.82444
▁위해	-8.82542
:	-8.82751
베	-8.82779
알	-8.8297
▁그리	-8.83011
▁당	-8.83011
주의	-8.83103
메	-8.83265
▁쓰레기영화	-8.83329
듯한	-8.83377
▁옛날	-8.83395
▁어설픈	-8.83395
▁상당히	-8.83395
▁굉장히	-8.83409
▁생	-8.83458
▁찾아	-8.83592
▁물	-8.83619
덕	-8.83681
▁몰입	-8.83702
다는	-8.83723
▁재미있다	-8.83817
테	-8.83885
▁여주인공	-8.84008
▁웃음	-8.84416
먼	-8.84418
D	-8.84443
▁마음	-8.8445
▁위	-8.84531
▁있을	-8.84751
▁가슴이	-8.84812
▁영화네요	-8.85079
합	-8.85238
▁-	-8.85313
▁웃기	-8.85386
▁감동도	-8.85432
졌	-8.85522
▁비교	-8.85592
올	-8.85607
▁자체	-8.8562
께	-8.85728
뻔	-8.85763
▁만들었	-8.85955
▁결말이	-8.85991
허	-8.86158
아서	-8.86335
쓰레기	-8.86588
적이	-8.86606
▁올	-8.86627
받	-8.86718
▁내용은	-8.86984
척	-8.86989
▁뭐야	-8.87249
▁잔잔한	-8.87528
▁평가	-8.87634
▁짜증	-8.87714
소리	-8.87753
▁볼만	-8.87766
▁스릴	-8.87845
청	-8.87888
새	-8.87919
▁어느	-8.88382
▁카	-8.88412
m	-8.88448
▁로맨스	-8.88499
▁끝나	-8.88584
▁존나	-8.88864
어야	-8.88902
▁등	-8.8896
▁CG	-8.88983
▁얘기	-8.891
k	-8.89382
n	-8.8948
▁패	-8.89484
잇	-8.8949
▁다음	-8.8966
▁중간에	-8.8977
배우들	-8.90023
▁얼굴	-8.90092
▁시즌	-8.90112
▁발연기	-8.90241
▁알게	-8.90297
출	-8.90353
▁스토리는	-8.90446
▁사람들이	-8.90466
▁재미없음	-8.90523
▁뿐	-8.90851
9	-8.90872
을때	-8.90912
▁암	-8.9103
표	-8.91081
▁감	-8.91242
▁허접	-8.91531
▁감동적인	-8.91555
▁힘들	-8.91575
▁사회	-8.91607
▁마음에	-8.9167
▁길	-8.91773
겠지	-8.91781
▁영화관에서	-8.91932
▁제가	-8.92037
▁재밌고	-8.92147
▁있어	-8.92291
▁네이버	-8.9236
▁생각하게	-8.92372
복	-8.92417
▁각본	-8.92495
▁전부	-8.92741
▁언제	-8.92746
▁시대	-8.92848
▁몸	-8.92868
▁야	-8.92909
년전	-8.92927
존	-8.92948
끝	-8.93014
됨	-8.93021
▁목소리	-8.93038
결	-8.9307
▁부족	-8.93137
▁이영화를	-8.93144
▁누가	-8.93207
들도	-8.93246
독	-8.93246
련	-8.93435
지금	-8.93454
이건	-8.93578
▁TV	-8.93617
▁성룡	-8.93629
▁멜로	-8.93747
▁맘에	-8.93892
▁30	-8.93892
▁분	-8.94126
▁있었	-8.94185
▁재미없	-8.94196
보기	-8.94244
▁너	-8.94271
▁딸	-8.94273
>	-8.94337
또	-8.94403
처	-8.94502
놓	-8.94712
년이	-8.94938
▁종	-8.94944
다면	-8.9504
▁감성	-8.95146
▁나이	-8.95209
욕	-8.95311
f	-8.9532
채	-8.95323
낸	-8.95332
▁보니	-8.95352
다시	-8.95382
간다	-8.95434
라니	-8.95439
▁어른	-8.95495
세요	-8.95536
▁평점을	-8.95598
▁음	-8.95655
치고	-8.95724
▁나올	-8.95733
한거	-8.95844
▁변	-8.9587
▁소리	-8.9604
▁말도	-8.96105
땜에	-8.96344
▁몰입도	-8.96403
▁노잼	-8.96463
했어요	-8.96671
보다는	-8.96758
편은	-8.96871
부분	-8.96892
▁있지만	-8.96912
약	-8.97023
▁감정	-8.97041
막	-8.97096
▁감독님	-8.97114
동안	-8.97476
났	-8.97572
▁꿈	-8.97574
▁갈	-8.97685
▁거의	-8.97781
▁돌아	-8.97836
없음	-8.97856
▁첫	-8.98034
▁봐	-8.981
나오	-8.98149
퍼	-8.98198
내가	-8.98321
▁포	-8.98366
▁영화도	-8.98411
▁없을	-8.98486
▁그대로	-8.98504
▁재미없는	-8.98547
▁장르	-8.98844
▁번	-8.9885
▁악	-8.98952
나오는	-8.98967
이라도	-8.99013
♡	-8.99148
▁극장판	-8.99176
였는데	-8.99221
▁대단한	-8.99344
▁놀	-8.99431
▁데	-8.99467
▁아버지	-8.99475
▁메	-8.99542
진다	-8.99564
이라니	-8.99791
▁뭐지	-8.99831
▁생각을	-8.99966
w	-9.001
▁항상	-9.00104
▁19	-9.00108
▁아직	-9.00153
▁돌	-9.00186
▁줄거리	-9.00231
▁여주	-9.00265
▁머리	-9.00341
▁않았	-9.00476
▁윤	-9.00491
▁봐서	-9.00504
구요	-9.00537
▁빨리	-9.00658
▁어이없	-9.00866
▁낮은	-9.01112
재미있	-9.01235
찍	-9.01252
놓고	-9.01278
▁세상	-9.01402
▁다들	-9.01413
거나	-9.01468
▁실화	-9.01485
▁안된다	-9.01539
는건	-9.01624
▁90	-9.01643
돼	-9.01698
에선	-9.0175
▁뒤	-9.01785
▁ᄍᄍ	-9.018
▁아님	-9.01843
삼	-9.01962
▁방송	-9.01982
션	-9.02015
▁판타지	-9.02032
▁따	-9.02091
▁싶	-9.02154
b	-9.0216
봣	-9.02365
▁그때	-9.02385
▁재미있는	-9.02391
런	-9.02456
성이	-9.02619
▁봤지만	-9.02731
였	-9.02745
▁오래	-9.02924
▁역사	-9.02931
누	-9.0295
같다	-9.02984
익	-9.03013
▁간만에	-9.03016
▁뭐냐	-9.03315
▁천	-9.03359
느낌	-9.03502
것이	-9.03522
▁초딩	-9.03536
에요	-9.03548
었어요	-9.03594
▁비디오	-9.03594
▁것도	-9.0361
일까	-9.03749
▁편	-9.03888
_	-9.04003
거냐	-9.04051
햇	-9.04111
▁알았	-9.04121
영화를	-9.04127
겟	-9.04185
품	-9.04196
되어	-9.04236
아닌	-9.04438
▁재밌네요	-9.04442
▁찾	-9.04446
▁배경	-9.04473
▁봄	-9.04561
▁잘못	-9.04568
▁삼	-9.04728
잖아	-9.04815
▁흥행	-9.05013
어도	-9.05092
▁전달	-9.05172
겠	-9.05258
▁대한민국	-9.05273
월	-9.05334
변	-9.05339
▁높은	-9.05349
건데	-9.0563
▁사람들은	-9.05676
▁훌륭한	-9.06013
▁충분히	-9.0604
▁형	-9.06071
▁헐	-9.06161
만든	-9.06163
이야기	-9.06358
▁같은데	-9.06397
빈	-9.06413
갑	-9.06424
▁주고	-9.06468
▁힘	-9.06474
▁감동을	-9.06596
했고	-9.06749
▁아닌가	-9.06876
율	-9.07034
▁했는데	-9.07057
▁영화임	-9.07255
할때	-9.07336
기만	-9.07451
▁투	-9.0749
▁책	-9.07492
▁해서	-9.07595
▁진정한	-9.07726
▁쳐	-9.07766
▁했다	-9.07846
▁휴	-9.07863
견	-9.08026
훈	-9.08031
징	-9.08057
갔	-9.08064
숙	-9.08064
▁정도로	-9.08123
h	-9.08125
광	-9.08135
▁더럽게	-9.08227
▁이상한	-9.08244
남자	-9.08291
▁추억	-9.0853
여서	-9.08598
▁준다	-9.08737
~!!	-9.08753
빨	-9.08768
▁코	-9.08941
▁백	-9.09007
▁슬픈	-9.09061
들어	-9.09063
였음	-9.09065
▁따뜻한	-9.09123
▁진실	-9.09206
써	-9.09311
슴	-9.09319
▁상상	-9.09347
▁크	-9.09371
것이다	-9.09382
자들	-9.09412
좋아	-9.09421
없고	-9.09453
가서	-9.09469
눈	-9.09516
예요	-9.09614
c	-9.09647
반전	-9.09657
▁아쉽다	-9.097
윤	-9.09727
브	-9.09846
효	-9.09859
▁없네	-9.09914
가지	-9.09919
오는	-9.10025
대박	-9.10049
▁담	-9.10064
▁나와서	-9.10169
송	-9.10191
▁재미는	-9.10196
▁나왔	-9.1031
▁처음부터	-9.10319
▁재미있어요	-9.1033
나서	-9.10498
곤	-9.10629
▁100	-9.10685
▁있었다	-9.10755
버리	-9.10793
괴	-9.10805
▁만나	-9.11085
돌	-9.11145
엇	-9.11205
▁인간의	-9.11465
▁뻔	-9.11533
▁키	-9.11546
▁제작	-9.11639
▁찍	-9.11872
▁그런지	-9.11877
패	-9.11901
▁충격	-9.11932
본다	-9.11951
득	-9.12243
%	-9.12286
▁뭐가	-9.12343
▁엄청난	-9.12416
▁있어서	-9.12443
▁세계	-9.12467
▁점점	-9.12636
▁꿀잼	-9.12693
굿	-9.12839
▁빠져	-9.12866
▁아무	-9.12928
▁선택	-9.13075
▁현	-9.1312
▁보여주	-9.13187
▁드	-9.13203
▁느	-9.13263
▁있을까	-9.13358
▁개연성	-9.13381
▁우연히	-9.13407
▁흥미	-9.13419
으며	-9.13559
사람들	-9.13664
▁사람은	-9.13689
0	-9.13711
▁자체가	-9.13769
한번	-9.13911
▁두번	-9.13937
필	-9.14025
*	-9.14051
▁힘든	-9.14098
맛	-9.14233
페	-9.14234
철	-9.14241
▁어디	-9.14351
튼	-9.14403
▁깊은	-9.14484
▁영웅	-9.14502
▁화면	-9.14942
▁80	-9.15117
▁그것	-9.15169
▁잼있	-9.15276
▁설	-9.15311
싸	-9.15396
정도로	-9.15445
▁복	-9.15517
▁갑자기	-9.15599
록	-9.15603
▁좋겠다	-9.15649
▁원래	-9.15713
▁어릴때	-9.15755
▁양	-9.15764
▁대작	-9.15838
▁예상	-9.15841
▁주인공이	-9.1591
▁하지	-9.16037
별로	-9.16057
▁치	-9.16136
u	-9.16157
이거	-9.16238
▁봤음	-9.16322
귀	-9.1633
▁개그	-9.16336
▁천재	-9.16374
했습니다	-9.16427
거리	-9.16463
▁장면이	-9.1655
▁목	-9.16571
링	-9.16718
껏	-9.16718
▁병맛	-9.16726
▁이런영화	-9.16993
▁좋네요	-9.17004
▁같네요	-9.17005
▁새	-9.17122
▁해도	-9.17304
▁너무너무	-9.17442
을듯	-9.17515
이라면	-9.17562
▁좋은데	-9.17584
쉬	-9.17718
노잼	-9.17762
-_-	-9.17773
료	-9.17779
=	-9.17855
처음	-9.1795
속에	-9.18079
거다	-9.18132
이에요	-9.18202
려는	-9.18209
▁예고편	-9.18337
▁완벽한	-9.18363
▁좋았어요	-9.18477
▁문	-9.18524
▁있는데	-9.18531
▁깨	-9.18537
틀	-9.186
▁바람	-9.18633
커	-9.18657
▁비해	-9.18683
▁자꾸	-9.18684
▁요	-9.18739
봉	-9.18746
▁봐라	-9.18774
졌다	-9.18779
목	-9.18803
년에	-9.18872
▁어쩌	-9.18911
벌	-9.18917
뒤	-9.18972
▁귀	-9.18975
▁버	-9.18987
염	-9.19004
시대	-9.19009
▁새로운	-9.19011
▁더욱	-9.19076
▁배우들이	-9.19096
실망	-9.19099
시리즈	-9.19148
있고	-9.19202
▁산	-9.1921
▁한마디로	-9.19302
▁아빠	-9.19546
▁나의	-9.19555
▁낮	-9.19565
하여	-9.19608
린다	-9.19646
▁b	-9.19899
▁낫다	-9.1993
랬	-9.19965
▁달	-9.19989
▁생각해	-9.19989
▁이번	-9.20059
▁기대하고	-9.2009
▁이유	-9.20091
느	-9.20151
렌	-9.20167
닝	-9.20167
잉	-9.20167
많이	-9.20181
▁것이다	-9.20374
사람이	-9.20399
▁영화인데	-9.20412
겠지만	-9.20537
함이	-9.20539
▁없어서	-9.2065
▁모르는	-9.2077
것을	-9.20877
방송	-9.20893
감이	-9.20933
▁댓글	-9.20941
▁주제	-9.21043
▁써	-9.21072
▁노출	-9.21104
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.21257
씩	-9.21283
▁집중	-9.21283
▁황	-9.21325
ᄉ	-9.21335
▁저는	-9.21338
킬	-9.21343
▁아쉬운	-9.21344
타임	-9.21358
▁사랑을	-9.21358
▁작품이	-9.21462
▁M	-9.21488
▁짜	-9.21509
▁어디서	-9.21569
▁가지고	-9.21586
▁초반	-9.21635
렸다	-9.21642
▁그러나	-9.21968
▁나라	-9.22131
▁빛	-9.22194
답	-9.22204
▁믿고	-9.22294
▁태	-9.22307
▁원작을	-9.22318
주세요	-9.2233
▁이영화는	-9.22367
오빠	-9.2245
▁작	-9.22478
▁비슷한	-9.22534
됬	-9.22534
▁경찰	-9.22546
▁-_-	-9.2262
▁여배우	-9.22657
손	-9.22667
▁이런거	-9.22686
▁복수	-9.22884
▁성우	-9.22885
▁역	-9.22933
재밋	-9.22975
도록	-9.22999
역시	-9.23004
▁후반부	-9.23147
되고	-9.23191
앗	-9.23245
줘	-9.23285
됐	-9.23329
▁만드	-9.23384
▁마무리	-9.23446
▁누구	-9.2353
▁다시봐도	-9.2359
적이고	-9.2362
인거	-9.23622
킹	-9.23739
▁행동	-9.23746
▁지루해	-9.23792
그런	-9.23915
▁잘만든	-9.23973
▁티	-9.24085
조차	-9.24088
▁극장	-9.24118
근데	-9.24163
연출	-9.24205
걸까	-9.24409
으나	-9.2441
????	-9.24455
▁결혼	-9.24486
▁시절	-9.24528
▁알아	-9.24552
듬	-9.24563
고싶다	-9.24583
년도	-9.24615
▁모습이	-9.24664
▁웃긴	-9.24698
났다	-9.24716
▁나쁜	-9.2485
▁귀신	-9.24892
▁통	-9.24906
같이	-9.24924
규	-9.24958
▁여운	-9.24961
였던	-9.24962
▁인물	-9.2497
▁골	-9.24991
▁좋았습니다	-9.2501
▁존재	-9.25023
▁왕	-9.25069
▁어린	-9.25099
▁의도	-9.25216
족	-9.25329
보면서	-9.25344
▁200	-9.25372
분이	-9.25405
▁평론가	-9.25418
전개	-9.2567
▁삼류	-9.25686
▁이것도	-9.25738
▁삶	-9.25757
▁영화였습니다	-9.25785
립	-9.25818
▁좋음	-9.25912
▁못하는	-9.25925
▁후반	-9.2595
▁tv	-9.25952
▁감독은	-9.26052
▁폭	-9.26348
▁노력	-9.26403
내는	-9.26417
야지	-9.26433
A	-9.26507
▁집	-9.2651
꼬	-9.26519
억	-9.2662
▁지나	-9.26707
해라	-9.26785
명작	-9.26801
▁억지로	-9.26808
▁부분이	-9.26834
▁그래픽	-9.26897
▁똑같	-9.26899
▁(	-9.26902
성을	-9.26912
으니	-9.27032
▁이정도	-9.27193
시다	-9.27301
▁나온다	-9.27324
▁자신	-9.27387
량	-9.27415
▁보는데	-9.27505
리가	-9.27534
▁잔잔하	-9.27538
시켜	-9.27543
▁그닥	-9.27608
주인공	-9.27638
낚	-9.2766
랄	-9.27707
▁합니다	-9.27734
▁죽음	-9.27754
전에	-9.27861
▁앞	-9.27912
영화중	-9.2794
▁무서운	-9.27967
▁지금까지	-9.28014
▁그림	-9.2815
▁사랑이	-9.28252
▁바보	-9.28337
탈	-9.28408
▁좋은영화	-9.28436
~^^	-9.28523
보는데	-9.28625
▁망작	-9.2863
▁보고나서	-9.28676
ᄂ	-9.28705
▁화려한	-9.2871
▁액션도	-9.28775
▁유머	-9.28794
▁잔	-9.28827
▁교훈	-9.28845
▁영화보다	-9.28876
한데	-9.28914
▁처	-9.28923
▁나와	-9.28974
밀	-9.29088
▁리메이크	-9.29114
▁출	-9.29115
▁액션영화	-9.29174
놀	-9.29178
것같다	-9.29285
습	-9.29407
▁불편	-9.29415
들과	-9.2945
▁완벽	-9.29456
마지막	-9.29472
▁싫어	-9.29506
▁순간	-9.29566
▁무섭	-9.29674
▁작품성	-9.29698
▁확	-9.29732
애니	-9.29762
▁돈주고	-9.29827
끄	-9.29873
▁싸	-9.2988
는것	-9.29904
롭	-9.29969
▁흥미진진	-9.29991
있게	-9.30005
▁가끔	-9.30031
▁아들	-9.30181
▁모습을	-9.30247
▁어렸을때	-9.30278
하던	-9.30283
▁아까워	-9.30408
▁절	-9.30413
T	-9.30474
하는거	-9.30621
▁재미없어	-9.30659
시절	-9.30828
좋다	-9.30851
봐라	-9.30874
▁만들었다	-9.30912
~~~~	-9.30974
스타	-9.3104
▁편집	-9.31065
쯤	-9.31236
항	-9.31285
홀	-9.31289
x	-9.3129
▁우울	-9.31465
이냐	-9.31516
나라	-9.31584
▁프랑스	-9.31651
▁모르고	-9.31727
▁맥	-9.31739
▁가는	-9.31842
▁괜히	-9.32091
▁믿	-9.32102
하자	-9.32183
있네	-9.32188
▁코메디	-9.32221
기대	-9.32282
▁급	-9.32365
▁좀비	-9.32466
▁굳	-9.32529
빵	-9.3254
▁오히려	-9.32606
▁일본영화	-9.32654
ᅲᅲᅲ	-9.32671
많	-9.32759
▁저도	-9.32816
▁철	-9.32877
▁게임	-9.32883
▁둘	-9.32893
▁자유	-9.32899
추천	-9.32976
▁연출이	-9.33013
▁쓸	-9.33029
ᄋ	-9.33173
하니	-9.33199
▁나에게	-9.33207
풍	-9.33261
▁받	-9.33286
▁으	-9.33302
▁재밌었다	-9.33362
▁전개가	-9.33366
▁무엇보다	-9.33402
▁느낄	-9.33443
무슨	-9.33454
음악	-9.3358
그래도	-9.33673
▁쓴	-9.33679
▁것은	-9.33761
▁물론	-9.33774
최악	-9.33794
옥	-9.33835
@	-9.33939
힌	-9.33939
▁별루	-9.3395
▁만족	-9.33958
▁아무것도	-9.33977
▁아쉽	-9.34038
▁완성도	-9.341
▁말고	-9.34147
▁그랬	-9.34172
▁괴	-9.34212
▁느끼게	-9.34295
▁전작	-9.34305
였어요	-9.34396
▁있다는	-9.344
▁대단	-9.34434
▁살인	-9.34495
응	-9.34614
나와	-9.34654
마다	-9.34676
S	-9.34686
꼭	-9.34715
▁감상	-9.34731
▁잔인	-9.3476
▁브	-9.3489
▁각	-9.34915
▁같음	-9.3509
스럽	-9.35094
네여	-9.35144
▁아까움	-9.35194
ᄀ	-9.35271
츠	-9.35285
▁리얼	-9.353
▁볼수	-9.35312
주고	-9.35369
놈들	-9.3537
▁그게	-9.35386
봣는데	-9.35421
▁레	-9.35474
왔	-9.35478
▁일단	-9.35579
드는	-9.35653
▁이것	-9.35655
▁법	-9.35677
만으로도	-9.35707
▁되어	-9.35716
▁느끼	-9.35752
▁떠	-9.35802
▁슬프다	-9.35837
줌	-9.35883
▁없네요	-9.36015
점준다	-9.36175
▁부족한	-9.36242
하냐	-9.36248
▁재미없고	-9.36364
▁끝내	-9.36372
▁좋았고	-9.36395
▁하다	-9.36461
곡	-9.36493
▁맞는	-9.36525
▁했	-9.36563
끔	-9.36611
▁SF	-9.36663
▁맛	-9.36692
▁보여준	-9.36699
때마다	-9.3671
아깝다	-9.3673
르는	-9.36736
좋은	-9.36826
▁아오	-9.36868
▁영화에서	-9.36873
▁너무나도	-9.36947
▁있음	-9.37056
▁스토리에	-9.37139
▁재밌는데	-9.37179
▁유치	-9.37243
▁저질	-9.37263
▁됐	-9.37352
▁본다	-9.3751
쪽	-9.37523
▁왜이렇게	-9.3753
얼	-9.37539
딱	-9.3759
한영화	-9.37599
▁방	-9.37646
자가	-9.37651
▁실패	-9.37671
령	-9.37784
▁괜찮	-9.37809
스럽다	-9.37819
말이	-9.37827
▁화이팅	-9.37905
겁	-9.37935
싱	-9.38048
해주	-9.38053
던가	-9.38079
▁팬	-9.3814
는걸	-9.38187
▁까	-9.382
▁독	-9.38202
스런	-9.38256
▁보았	-9.38295
▁가서	-9.3831
▁성장	-9.38322
일뿐	-9.38378
▁알았다	-9.38402
▁여러	-9.3842
▁감동적이	-9.38504
해지는	-9.38521
▁수준이	-9.38576
▁영화라	-9.38657
▁커	-9.38681
▁속편	-9.38703
쩌	-9.38728
▁이미	-9.38807
▁않아	-9.38826
▁cg	-9.38834
▁촬영	-9.38838
▁이야기가	-9.38851
거임	-9.38893
을텐데	-9.389
폭	-9.38918
하긴	-9.38925
봐야	-9.38945
▁ᅮ	-9.39
곳	-9.39028
▁먼저	-9.39071
▁숨	-9.39152
▁해주는	-9.39376
흔	-9.39387
▁카메라	-9.39457
▁전체적으로	-9.39469
................	-9.39524
아이	-9.39544
▁루	-9.3958
▁배우가	-9.39585
▁영화중에	-9.39613
▁재밌었음	-9.39618
▁알았는데	-9.39621
▁페	-9.39758
▁사이	-9.39764
시고	-9.39924
▁좋아하	-9.39955
작가	-9.40123
▁느껴지는	-9.40273
는건지	-9.4046
만들었	-9.40483
십	-9.40505
풀	-9.40517
던지	-9.40526
킨	-9.40586
▁반전이	-9.40691
▁평점에	-9.40806
▁관	-9.40815
,,,,	-9.40857
탕	-9.40858
춘	-9.40879
▁어린이	-9.40951
▁장면은	-9.40957
▁내인생	-9.40988
▁밑에	-9.40991
▁매력적인	-9.41072
▁나가	-9.41179
▁C	-9.41199
▁아름답고	-9.41226
▁소설	-9.41267
번째	-9.41284
▁미화	-9.41312
▁예전에	-9.41343
보다가	-9.41474
했으면	-9.41511
▁감동적이고	-9.41654
마음	-9.41793
▁좋았음	-9.41822
이면	-9.41857
▁디	-9.41862
▁이후	-9.41917
혹	-9.41965
▁안보	-9.4202
▁처음으로	-9.42047
스의	-9.42063
▁스타일	-9.42153
▁재미있고	-9.42181
봐서	-9.42244
수록	-9.42269
▁실제	-9.42277
▁아깝	-9.42313
&	-9.42335
E	-9.42335
▁청춘	-9.42341
▁가능	-9.42449
▁않을	-9.42587
▁온	-9.42671
하세요	-9.42732
▁성인	-9.42772
▁서로	-9.42793
준다	-9.42874
함을	-9.429
▁질	-9.42943
▁긴	-9.43046
애들	-9.43407
▁자신의	-9.43419
▁순	-9.4347
▁ᄃᄃ	-9.43489
뜨	-9.43561
암	-9.43584
▁만점	-9.43631
념	-9.43715
▁ᅳ	-9.43772
친구	-9.43779
▁깊이	-9.43806
▁엉망	-9.43807
▁대단하다	-9.43883
▁전편	-9.43958
r	-9.43966
▁기분이	-9.4437
생활	-9.44394
▁송	-9.44404
▁중에	-9.44407
▁무조건	-9.44424
▁니	-9.44444
최	-9.44474
▁보러	-9.44633
▁이쁘	-9.44682
에겐	-9.44719
▁진부한	-9.44778
▁허접한	-9.44846
보게	-9.44862
재미없	-9.44945
충	-9.45042
▁답답	-9.45098
▁평점은	-9.45103
북	-9.45168
▁유치하	-9.45183
특히	-9.45221
축	-9.4525
▁뭔지	-9.45293
X	-9.45298
▁예쁜	-9.45305
▁전형적인	-9.45333
▁종교	-9.45337
보이	-9.45344
▁보지마세요	-9.45362
▁재밌었어요	-9.45383
모르겠	-9.4539
소재	-9.45444
▁유치한	-9.45465
눈물	-9.45471
세계	-9.45582
마저	-9.45651
▁근	-9.45663
▁수가	-9.45694
▁아름답다	-9.45724
▁킬링타임용	-9.45828
다운	-9.45922
▁없었	-9.45946
가족	-9.46037
▁볼거리	-9.46124
되지	-9.46152
▁유치하고	-9.46175
▁ost	-9.46177
▁든다	-9.46286
▁부분	-9.46414
▁몰	-9.4648
▁메세지	-9.46486
▁초반에	-9.46506
대사	-9.46525
황	-9.46599
▁로맨틱	-9.46678
▁질질	-9.46712
▁진행	-9.46771
꼽	-9.46788
모습	-9.46812
▁도저히	-9.46813
▁싸이코	-9.46814
(?)	-9.46814
▁감탄	-9.46849
었으면	-9.46853
▁중요한	-9.46867
▁성공	-9.46903
했을	-9.46983
것은	-9.47018
▁과거	-9.47073
▁취	-9.47167
더군요	-9.47179
▁인정	-9.47267
할듯	-9.47373
▁최악이다	-9.47374
돌아	-9.47564
▁앞으로	-9.47576
▁ᄒᄒᄒ	-9.47597
▁왜이리	-9.47661
▁시청률	-9.47686
닥	-9.47719
▁드는	-9.47761
▁모르	-9.47873
람	-9.47934
도없고	-9.47945
▁지루하지	-9.47986
▁마음을	-9.48168
▁흐	-9.48319
G	-9.48338
책	-9.48338
ᄇ	-9.48341
였습니다	-9.48343
흐	-9.48344
▁현실성	-9.48347
둥	-9.48351
▁벌	-9.48379
▁스토리를	-9.48443
▁분명	-9.48455
보세요	-9.48457
▁아니면	-9.48499
▁있습니다	-9.48545
▁재미를	-9.48567
▁액션이	-9.48688
▁그렇지	-9.4869
▁멋지다	-9.48702
해주는	-9.48733
있음	-9.48738
▁그렇고	-9.48765
었습니다	-9.4878
▁아닌데	-9.48849
▁재밌어	-9.48861
▁몰입감	-9.48935
▁가치	-9.48995
졸	-9.49037
or	-9.49084
▁밀	-9.49121
▁애들이	-9.49194
▁중간	-9.49275
▁사건	-9.4939
와서	-9.49465
인가요	-9.49529
▁재밌었	-9.49619
▁넘어	-9.49673
놔	-9.49745
물이	-9.49842
▁회	-9.49843
▁하는데	-9.49886
솔	-9.49912
떡	-9.49914
j	-9.49915
▁등장	-9.49917
▁소름돋	-9.49919
▁불륜	-9.49927
▁꺼	-9.49956
▁역대	-9.49984
확	-9.4999
강추	-9.50049
정신	-9.5012
지루	-9.5013
▁상상력	-9.50144
받고	-9.50212
인이	-9.50414
▁삶을	-9.50828
▁나만	-9.50864
▁연출력	-9.5094
▁나를	-9.5109
▁싫다	-9.51125
다른	-9.51161
▁지루하	-9.51192
▁짜증나는	-9.51227
겠네	-9.51391
▁여자가	-9.51395
▁듯한	-9.51464
▁다소	-9.51468
▁참고	-9.51469
▁스케일	-9.51506
▁느낀	-9.51507
줬	-9.5152
▁희망	-9.51532
▁궁금	-9.51546
가지고	-9.51564
▁아이들이	-9.51616
클	-9.51639
쇼	-9.51644
▁사는	-9.51657
▁비극	-9.51661
거같다	-9.51662
▁아놔	-9.51674
▁매력적이	-9.51687
▁용서	-9.51744
▁영화이다	-9.51783
▁이젠	-9.51883
▁엉성	-9.51981
▁나서	-9.51997
▁유쾌한	-9.52028
▁느껴	-9.5205
▁단순	-9.52062
▁표정	-9.52078
▁마치	-9.52185
▁감사합니다	-9.52201
만으로	-9.52214
▁생각한다	-9.52253
끼리	-9.52287
버리고	-9.52344
▁봤네요	-9.52369
▁테	-9.52578
느라	-9.52589
▁그들의	-9.526
▁아니지만	-9.52625
젠	-9.52728
▁여자들	-9.52878
▁그녀	-9.52913
픈	-9.52937
욱	-9.52945
▁하면	-9.52963
▁좋았	-9.5297
▁이러	-9.5307
▁이영화가	-9.53102
늘	-9.53104
콩	-9.53108
▁여전히	-9.53115
▁아닐까	-9.53135
드립니다	-9.53204
하시는	-9.53242
었지만	-9.53248
인생	-9.53279
▁과정	-9.53358
▁굳이	-9.53362
▁감사	-9.53388
▁왠지	-9.53391
er	-9.53441
▁만들지	-9.53534
착	-9.5364
기억	-9.53666
▁저예산	-9.53794
▁그래	-9.53822
▁해야	-9.53824
▁처음이다	-9.53833
▁미치	-9.5388
유치	-9.53922
얘기	-9.53958
▁사람을	-9.53975
▁꽝	-9.54034
하다니	-9.54079
▁이런게	-9.5413
▁특	-9.54179
▁눈을	-9.54184
기엔	-9.54203
▁꼬	-9.54234
▁낭비	-9.54239
럽	-9.54252
▁명작이다	-9.54395
O	-9.54449
묘	-9.54479
.......	-9.54484
기가	-9.54509
하려	-9.54515
니깐	-9.54521
▁비추	-9.54522
▁명작이	-9.54569
▁슬프	-9.546
▁사기	-9.54665
▁범죄	-9.54674
웅	-9.54722
앙	-9.54727
려서	-9.5473
;;;;	-9.54746
▁OST	-9.54754
▁그럭저럭	-9.54754
놨	-9.54754
▁메시지	-9.54759
▁바라	-9.54773
▁어찌	-9.54798
▁과연	-9.54832
▁좋았는데	-9.54865
▁독특한	-9.54939
▁당신	-9.54963
휴	-9.54998
웠	-9.55001
쓴	-9.55074
▁있었던	-9.5511
▁채널	-9.55169
인간	-9.55184
--	-9.55198
▁싫	-9.55234
로서	-9.55347
▁없지만	-9.55446
▁S	-9.55489
▁이하	-9.5555
▁여성	-9.55623
▁합	-9.55715
▁접	-9.55735
셔	-9.55822
따위	-9.55848
▁짜증나	-9.55877
지마라	-9.55942
할까	-9.56009
00	-9.56021
▁웃겨	-9.56298
▁돈이	-9.56316
었고	-9.56386
▁확실히	-9.56421
나와서	-9.56444
▁시간낭비	-9.56452
▁상처	-9.56459
▁그런데	-9.56515
▁의외	-9.5652
▁관계	-9.56531
▁티비	-9.56537
▁홍보	-9.56553
▁끝나고	-9.56583
▁고민	-9.5659
▁설명	-9.56654
▁아마	-9.56687
▁흠	-9.56752
엿	-9.56794
▁여기서	-9.56866
▁표현한	-9.56973
알바	-9.57013
▁죄	-9.57017
▁녹	-9.5704
▁해주	-9.57041
▁한편	-9.57057
▁어색	-9.57086
▁몰랐	-9.57107
▁교	-9.57155
결말	-9.57181
▁보고싶다	-9.57185
하는게	-9.57205
▁특유의	-9.57206
▁그럴	-9.5729
▁임	-9.57321
▁자연	-9.57385
에서는	-9.57395
면서도	-9.57447
하려는	-9.57566
▁그의	-9.57605
세기	-9.57678
되서	-9.57752
▁별로다	-9.58032
▁나왔으면	-9.58105
엉	-9.58109
▁잊혀지지	-9.58115
껄	-9.58115
▁힐링	-9.58116
▁리뷰	-9.58121
▁벌써	-9.58129
에대한	-9.58287
▁제작진	-9.58296
▁지금도	-9.58331
혼	-9.58388
만들어	-9.58408
▁금	-9.58426
이게	-9.58453
▁묻	-9.58459
죄	-9.58585
20	-9.5865
으면서	-9.5874
▁스토리와	-9.58833
웃음	-9.58942
N	-9.59006
▁재밋게	-9.59008
▁받아	-9.59039
이제	-9.59063
▁젤	-9.5909
때문	-9.59096
▁해준	-9.5912
▁못하고	-9.59346
▁병	-9.59363
▁싶어	-9.59412
▁프로그램	-9.59421
▁관람	-9.59507
▁나오고	-9.59524
▁클	-9.59526
냥	-9.59528
▁캐릭터들	-9.59549
감독이	-9.5955
인의	-9.59648
하는지	-9.59655
재밌다	-9.5971
좌	-9.59838
벨	-9.5984
▁또한	-9.59859
▁지금봐도	-9.59981
▁사극	-9.59986
▁같습니다	-9.59987
더만	-9.60095
▁미래	-9.60099
▁통해	-9.60183
▁일상	-9.60183
▁잼나	-9.60234
아주	-9.60238
완	-9.60332
식이	-9.60414
▁소녀	-9.60426
둘	-9.60431
평점이	-9.60522
텐데	-9.60601
▁필요없는	-9.60643
▁않았다	-9.60659
▁갑	-9.60799
▁이런걸	-9.60818
▁어색한	-9.60956
째	-9.60982
▁잘봤습니다	-9.61028
있어	-9.61052
▁밥	-9.61216
▁기대를	-9.61275
점짜리	-9.61301
▁이유가	-9.61306
13	-9.61347
▁안타깝	-9.6138
몰	-9.6139
▁세상에	-9.61413
ar	-9.61449
흘	-9.61539
롱	-9.61562
▁시간을	-9.61589
밝	-9.61594
▁귀여운	-9.61594
▁눈빛	-9.61613
▁뒷	-9.61642
▁채	-9.61672
▁볼수록	-9.617
▁가볍게	-9.61706
▁티비에서	-9.61804
▁환상	-9.61819
▁호러	-9.61831
▁죽는	-9.6186
재미없다	-9.61897
내요	-9.61965
▁드라마가	-9.6197
▁어릴적	-9.62047
시간이	-9.62083
인것	-9.62089
했으나	-9.62102
시키	-9.62115
▁지난	-9.62171
찌	-9.62188
취	-9.62237
▁주인공의	-9.62243
없어	-9.62281
깨	-9.62287
▁슬프고	-9.623
▁남주	-9.62313
▁프로	-9.62352
에서도	-9.62361
일이	-9.62365
막장	-9.62365
계속	-9.62398
야할	-9.62514
▁팔	-9.62517
있는데	-9.62578
ᄍᄍ	-9.62585
▁남는다	-9.62592
▁볼만하다	-9.62661
▁월	-9.62699
나온	-9.62711
▁적당	-9.62721
▁괜찮았	-9.62827
력이	-9.6284
영화다	-9.62846
▁떠나	-9.62939
▁계	-9.63096
따뜻	-9.63103
거라	-9.6316
▁꼴	-9.63171
▁화가	-9.63195
▁잼없	-9.632
만드는	-9.63272
▁보이	-9.63341
V	-9.63367
z	-9.6338
▁뛰어난	-9.6338
▁섹스	-9.63387
낮	-9.63404
▁흐름	-9.63412
▁현재	-9.63447
▁설레	-9.63466
▁소재는	-9.63481
▁자막	-9.63481
▁고생	-9.63535
려면	-9.63585
▁빠지	-9.63604
▁피해자	-9.63647
▁괴물	-9.6367
▁생각합니다	-9.63692
상을	-9.63698
▁인생의	-9.6373
▁무섭다	-9.63794
든다	-9.63848
▁왜케	-9.63867
▁볼만하	-9.63907
코미디	-9.64058
▁홍	-9.64079
▁신선한	-9.64087
힘	-9.6415
젤	-9.64162
▁영화관	-9.64182
총	-9.64184
B	-9.64186
▁드라마를	-9.64218
지고	-9.64225
▁진심으로	-9.64253
연기도	-9.64344
수도	-9.64382
▁사랑하는	-9.64487
거면	-9.64582
▁매력이	-9.64586
했어	-9.64606
▁민	-9.6467
▁낫	-9.64699
▁틀	-9.64711
▁그린	-9.64728
버렸	-9.6474
ᅲᅲᅲᅲ	-9.6476
▁되었	-9.64786
▁독립영화	-9.6484
쾌	-9.65005
▁결	-9.65005
▁내용을	-9.65035
만화	-9.65088
랜	-9.65125
팬	-9.65172
껴	-9.65177
헌	-9.65192
힐	-9.65197
▁아나	-9.65279
▁포장	-9.65377
▁동화	-9.6546
한듯	-9.65543
▁시원	-9.65574
▁생각나	-9.65577
시킨	-9.65581
▁소름	-9.65585
▁영화냐	-9.65614
왔다	-9.65636
▁그렇다	-9.65686
한다면	-9.65744
▁15	-9.65796
▁그렇다고	-9.65851
▁검	-9.65903
▁있나	-9.66045
팔	-9.66079
함과	-9.66109
▁완	-9.66148
현실	-9.6623
▁중간중간	-9.66236
찾	-9.66264
▁의미를	-9.6627
▁돌려	-9.66362
활	-9.66363
시키는	-9.6646
들고	-9.66519
면에서	-9.66559
▁친	-9.66612
지않고	-9.66671
▁소재로	-9.66765
▁문화	-9.66779
봤지만	-9.66792
▁쇼	-9.66884
v	-9.66889
▁슬	-9.66903
▁칼	-9.66966
폐	-9.67003
했나	-9.67004
엽	-9.67027
▁누	-9.67028
널	-9.6703
균	-9.67031
몽	-9.67035
갓	-9.6705
덤	-9.6705
땅	-9.6705
설정	-9.67055
더라도	-9.67059
▁살짝	-9.67069
▁재밌습니다	-9.67267
▁평이	-9.67274
▁볼만함	-9.67305
▁사랑과	-9.67318
▁끌	-9.67322
▁차이	-9.67396
았던	-9.67427
사는	-9.67459
▁인상	-9.67462
머리	-9.6751
▁개판	-9.6755
▁마라	-9.67587
▁아저씨	-9.6761
▁끝난	-9.67626
▁친구들	-9.67635
▁I	-9.6775
▁광	-9.67768
버렸다	-9.6781
▁다르	-9.67873
명이	-9.67915
▁오버	-9.67991
▁공감이	-9.68035
홍	-9.68044
받은	-9.68061
캐릭터	-9.68093
점주	-9.68153
▁논	-9.68161
▁보고싶	-9.68208
전쟁	-9.68275
나올	-9.68431
재밌음	-9.68482
들아	-9.68547
갖	-9.68576
▁만들어진	-9.68694
▁무협	-9.68704
찰	-9.68852
로운	-9.68877
R	-9.68937
▁분노	-9.69029
▁희	-9.69057
수없는	-9.69134
ᄒᄒᄒ	-9.69224
▁보았다	-9.69239
나왔	-9.6925
쳤	-9.69289
봤음	-9.69437
버리는	-9.69487
▁누구나	-9.69492
▁40	-9.69513
▁죽어	-9.69633
▁짠	-9.69733
▁춤	-9.69881
이야기를	-9.69981
▁말하는	-9.69991
▁ᄉᄇ	-9.7011
▁단순한	-9.7014
안되	-9.70209
최고의	-9.7023
걸로	-9.703
필요	-9.70345
▁권	-9.70352
리지	-9.70576
점준	-9.70633
▁창	-9.70649
▁추억의	-9.70662
내용이	-9.70739
틴	-9.70809
▁연기력이	-9.70832
릿	-9.70859
꾼	-9.7086
K	-9.7086
▁풋풋	-9.7086
뢰	-9.7086
진심	-9.70904
▁시각	-9.70977
▁잃	-9.71019
▁이쁜	-9.71023
▁좋습니다	-9.71026
▁봤다가	-9.71089
ᄒᄒᄒᄒ	-9.71217
▁볼수있	-9.71232
시는	-9.71233
▁연기에	-9.71267
▁풀어	-9.71307
▁풍	-9.71431
▁곳	-9.71449
▁"""	-9.715
었나	-9.71592
누나	-9.71666
▁다행	-9.71729
"""	-9.71753
속에서	-9.71753
▁인간들	-9.71789
▁울고	-9.71836
재밌게	-9.71874
▁빈	-9.71963
▁ᄏᄏᄏᄏᄏ	-9.71971
▁감동적	-9.7199
▁덜	-9.72016
▁무지	-9.72043
▁있으면	-9.72053
없네	-9.72071
I	-9.72084
꿀잼	-9.7212
▁황당	-9.72162
▁어이가	-9.72338
▁s	-9.72392
쉽	-9.72415
▁심리	-9.72433
지않은	-9.72452
이며	-9.72461
스터	-9.7249
라지만	-9.72497
으로서	-9.72527
센	-9.72554
프로	-9.72559
▁답	-9.72571
▁봐야할	-9.72604
▁안나오	-9.72623
▁내려	-9.7269
▁흘러	-9.72803
▁청소년	-9.7282
▁해피엔딩	-9.7282
▁평범한	-9.72821
▁슬픔	-9.72824
▁에휴	-9.72857
▁조폭	-9.72889
▁악당	-9.7293
▁평생	-9.72992
▁그려	-9.73027
▁재밌네	-9.7304
▁엄	-9.73081
▁남녀	-9.73107
영화에	-9.73222
언니	-9.73228
▁상영	-9.73266
▁고전	-9.7335
▁보시길	-9.73356
▁국	-9.73417
▁좋았을	-9.73481
▁12	-9.73482
▁죄다	-9.73536
▁울었	-9.73611
편을	-9.73664
▁현대	-9.73677
자는	-9.73692
▁제목이	-9.73705
했네	-9.73887
........	-9.74042
▁판	-9.74079
쿠	-9.74135
▁지금은	-9.74136
▁어이없는	-9.74153
쓸	-9.74178
▁빼	-9.74237
년전에	-9.74239
▁떨어지는	-9.7429
▁알바들	-9.74292
▁장면에서	-9.74299
ᄏᄏᄏᄏᄏ	-9.74309
▁핵	-9.74326
▁참신	-9.74369
▁있어야	-9.74376
영화의	-9.74454
중에서	-9.74461
내용도	-9.74499
▁식	-9.74563
제발	-9.74632
짝	-9.7474
룡	-9.74764
겼	-9.74782
무비	-9.7479
▁정서	-9.74802
렉	-9.74817
앤	-9.7482
떼	-9.7482
▁먹고	-9.7482
낼	-9.74821
▁겁나	-9.74846
▁민망	-9.74861
▁몸매	-9.74885
▁팬이	-9.74887
많은	-9.74887
▁아깝지	-9.74911
도아니고	-9.74966
자의	-9.74977
▁이루	-9.75004
▁들어가	-9.75012
▁드러	-9.75016
▁f	-9.75039
있었	-9.7504
▁기대했는데	-9.75051
▁보기엔	-9.75133
▁군대	-9.75162
이유	-9.75214
▁북한	-9.75247
어가	-9.75323
▁재미있었다	-9.7536
▁함	-9.75451
영화라고	-9.75508
▁없나	-9.75664
▁만들고	-9.75741
▁되게	-9.75741
▁찍은	-9.75952
아니라	-9.75965
그렇	-9.75965
▁되지	-9.75995
▁가진	-9.75995
▁기다리	-9.76121
▁폭력	-9.76134
▁나오지	-9.76142
an	-9.76151
▁눈이	-9.76152
▁전설	-9.76185
아님	-9.76224
아요	-9.76233
떠	-9.76303
▁산만	-9.76343
표현	-9.76399
▁되었다	-9.764
▁좋아할	-9.76486
재밌어요	-9.76496
팅	-9.7656
이크	-9.76571
▁분들	-9.76666
▁난다	-9.76708
텐	-9.76757
보지	-9.76819
들만	-9.76845
▁에피소드	-9.76861
렷	-9.76861
컷	-9.76861
▁디즈니	-9.76861
▁외계인	-9.76862
▁옛날에	-9.76862
▁더러운	-9.76863
▁나머지	-9.76867
▁긴장	-9.76872
▁더불어	-9.76872
겁니다	-9.76903
▁없는데	-9.76955
▁추천합니다	-9.77046
▁이해하기	-9.77053
▁보는게	-9.77059
하려고	-9.7707
▁떠나서	-9.77122
짜증	-9.77131
▁졸라	-9.77185
자나	-9.77208
▁기본	-9.77242
▁극치	-9.77289
▁어제	-9.77301
▁했지만	-9.77316
▁본다면	-9.77395
▁탄탄한	-9.77403
▁한계	-9.77467
▁얼	-9.77503
▁썩	-9.77521
▁잼있게	-9.77555
▁이어	-9.77598
▁감동과	-9.77603
▁놓	-9.77658
▁재미없네	-9.77686
▁재밋다	-9.77686
해주세요	-9.777
▁동생	-9.77715
지않는	-9.77767
▁있다면	-9.77889
▁유쾌	-9.77928
았는데	-9.77931
되었	-9.77934
가슴	-9.77964
▁영화에요	-9.77984
▁영화보고	-9.77987
▁쥐	-9.77989
사람은	-9.7799
▁섬	-9.78009
▁많다	-9.78085
편의	-9.78181
ᄃᄃ	-9.78202
▁사랑이야기	-9.78207
지가	-9.78241
▁지구	-9.78388
▁늘	-9.78402
자체가	-9.78403
▁우주	-9.78436
자리	-9.78458
C	-9.78469
믿	-9.78477
것만	-9.78497
오브	-9.78537
▁캐	-9.78698
▁인상적이	-9.7888
잤	-9.78913
픽	-9.78933
몬	-9.78944
턴	-9.78944
▁씁쓸	-9.78945
▁다룬	-9.79006
용으로	-9.79011
겠어요	-9.79041
까진	-9.79051
느니	-9.79152
▁대부분	-9.79163
드라	-9.79176
본영화	-9.79225
▁현실적인	-9.79263
▁먼	-9.7931
▁재미있음	-9.79384
▁주인공들	-9.79408
▁십	-9.79487
하는건	-9.79521
▁봤으면	-9.79534
▁청	-9.7963
것같	-9.79651
▁어쩔	-9.79669
▁끝나는	-9.79677
볼수	-9.79685
스를	-9.79686
▁되고	-9.79695
▁만든다	-9.79724
▁이리	-9.79785
▁연예인	-9.79827
▁인기	-9.79846
▁짧	-9.7987
하하하	-9.79887
▁말을	-9.79995
▁우리가	-9.80008
꾸	-9.80106
▁나중에	-9.80141
▁보이는	-9.8015
▁미드	-9.80187
버려	-9.80214
냈	-9.80258
▁우정	-9.80303
▁멋있	-9.80318
?!	-9.80385
연기가	-9.80522
▁사랑에	-9.80537
▁이유는	-9.80577
엄	-9.80592
▁오랜만	-9.80593
▁엘	-9.8062
슈	-9.80646
▁끊	-9.80659
▁남아	-9.80666
▁헤	-9.80668
잠	-9.80675
하는것	-9.80732
▁풀	-9.80764
엄마	-9.80795
공포	-9.80808
제목	-9.80815
▁용	-9.80823
▁외국	-9.80852
▁남편	-9.80912
▁받았	-9.80941
▁눈에	-9.80967
영화라	-9.8099
▁음악이	-9.80995
압	-9.80999
▁모든게	-9.81021
혁	-9.81031
궁	-9.81048
텔	-9.81072
톤	-9.81072
▁good	-9.81073
▁압권	-9.81073
▁전기세	-9.81074
▁글쎄	-9.81078
았습니다	-9.81091
▁있지	-9.81097
리스	-9.81097
▁양심	-9.81169
▁재밌었는데	-9.81284
▁요소	-9.81294
▁이정도면	-9.81298
님들	-9.81348
▁의심	-9.8143
▁동물	-9.81444
▁시걸	-9.81471
▁유명	-9.81489
보려고	-9.8154
▁발전	-9.81556
▁돌아가	-9.81619
▁안되고	-9.81651
▁신선하고	-9.8168
영상	-9.81701
▁영화지만	-9.81702
한게	-9.81761
▁입니다	-9.81771
감을	-9.81775
자체는	-9.81808
▁뮤지컬	-9.81867
▁보내	-9.81901
▁붙	-9.81931
▁크게	-9.81936
▁지루하게	-9.81937
▁줌	-9.81959
▁있네요	-9.81972
▁이쁘고	-9.8202
짜증나	-9.82157
▁둘다	-9.82171
▁않음	-9.82185
했는지	-9.82192
▁언제나	-9.82283
▁안됨	-9.82395
져서	-9.8251
고싶은	-9.8253
▁어릴	-9.82582
▁18	-9.82835
ᄍ	-9.82837
▁망한	-9.8286
닌	-9.8286
특	-9.82865
아니다	-9.82885
맘	-9.82955
겠음	-9.82958
▁킬링타임	-9.82965
괜찮	-9.82965
M	-9.82977
한국	-9.83032
▁생각할	-9.83084
개봉	-9.83107
멋	-9.83125
▁시도	-9.83151
례	-9.83164
▁연기와	-9.83177
흑	-9.83231
P	-9.83231
모든	-9.83243
L	-9.83246
▁드럽게	-9.83246
▁어처구니	-9.83246
▁펑펑	-9.83246
▁많았	-9.8325
르고	-9.83253
▁같아	-9.83257
▁어머니	-9.8329
▁지루할	-9.83329
티비	-9.83397
▁외모	-9.83399
으론	-9.83404
▁생각하는	-9.8344
▁하는지	-9.83452
▁그걸	-9.83503
▁넘치는	-9.83516
▁액션은	-9.83589
▁생각하고	-9.83606
따구	-9.83628
싸움	-9.83661
▁생각없이	-9.8368
▁전에	-9.83688
▁그럼	-9.83713
▁무엇을	-9.83848
하겠	-9.83864
▁씨	-9.83866
▁짓	-9.83977
▁못했다	-9.84039
▁c	-9.84053
▁조연	-9.84093
▁드라마는	-9.8413
▁한마디	-9.84143
▁못해	-9.84175
▁반전도	-9.84177
▁한국인	-9.84219
▁부르	-9.84229
당한	-9.84297
해준	-9.8431
▁돋	-9.84324
갔다	-9.84353
보이는	-9.84378
하라	-9.84405
▁뜻	-9.84456
세상	-9.84483
▁학교	-9.84496
기에는	-9.84501
온다	-9.84513
님의	-9.84522
▁줬	-9.84534
▁작은	-9.84559
▁말로	-9.84676
▁무서워	-9.84713
사건	-9.8476
하다가	-9.84811
▁역시나	-9.84855
싫	-9.84946
말고	-9.85025
▁맘	-9.85077
▁살아있	-9.8509
학생	-9.85155
따라	-9.85175
in	-9.85232
봅니다	-9.8525
돋	-9.85275
캐	-9.85281
첨	-9.85313
스가	-9.85317
▁음악도	-9.85375
▁속에서	-9.85383
▁젊은	-9.85406
▁생각나는	-9.85415
`	-9.85468
값	-9.85468
폰	-9.85468
▁왠만하면	-9.85468
▁저렇게	-9.85468
▁기대안하고	-9.8547
▁덕분	-9.85478
▁쉽게	-9.85487
▁짜증난다	-9.85519
▁나옴	-9.8558
▁게다가	-9.85586
▁운명	-9.8559
▁볼때마다	-9.85601
기분	-9.85606
해진	-9.85651
▁것들	-9.85654
▁취향	-9.85706
▁잇	-9.85726
▁아직까지	-9.8573
▁개인	-9.85749
▁의리	-9.85786
씨가	-9.85803
긴한데	-9.85805
봐요	-9.85808
나온다	-9.85814
▁이건뭐	-9.85852
▁좋을	-9.85934
▁역할	-9.85937
▁귀엽고	-9.85975
나게	-9.8599
▁더이상	-9.86004
▁찍어	-9.86031
장난	-9.86048
▁포기	-9.86058
▁지루해서	-9.86166
없어서	-9.86173
▁멍청한	-9.8627
▁중반	-9.86484
▁사랑은	-9.8651
▁볼때	-9.86514
▁시대를	-9.86547
▁영화인	-9.86635
았음	-9.86648
▁빠져들	-9.86671
기위해	-9.86942
친다	-9.86951
▁제작비	-9.86954
▁<	-9.87037
급영화	-9.8705
▁않게	-9.87086
▁A	-9.87163
스러움	-9.87223
▁했던	-9.87269
딩	-9.87279
그리	-9.87297
▁찬	-9.87374
지도않고	-9.87412
▁연출도	-9.87447
▁끌어	-9.87474
▁인물들	-9.87557
쩔	-9.87585
▁군	-9.87607
흥	-9.87615
왔습니다	-9.87618
▁더럽	-9.8762
골	-9.87634
숨	-9.87664
아까운	-9.87699
차라리	-9.87703
000	-9.87705
시즌	-9.87706
멘	-9.8774
▁경험	-9.87741
▁높다	-9.87741
▁쩐다	-9.87741
넹	-9.87741
틈	-9.87741
▁싸구려	-9.87741
▁직접	-9.87745
▁사랑의	-9.87749
▁바꿔	-9.87752
▁표절	-9.87765
극장	-9.87791
하겠다	-9.87793
부족	-9.87824
배우들의	-9.87829
▁스포	-9.87871
지마	-9.87891
."	-9.87896
지루하	-9.87925
▁푹	-9.88025
보여주	-9.88027
센스	-9.88052
▁킬링타임용으로	-9.88074
▁혹	-9.88098
관계	-9.88112
▁싶네요	-9.88154
할수있	-9.8823
▁않나	-9.88241
▁불쌍해	-9.88246
야한다	-9.88271
그러	-9.88315
▁체	-9.88431
안에	-9.88443
하면서도	-9.88468
▁그것도	-9.88476
나옴	-9.88504
점주는	-9.88517
▁홍콩	-9.88624
▁질리지	-9.88682
수있는	-9.88694
▁뻔하고	-9.88721
▁좀더	-9.88766
▁건지	-9.88785
//	-9.88838
▁범인	-9.88864
is	-9.88914
했을까	-9.89
▁믿을	-9.8901
그자체	-9.89012
▁아는	-9.89034
▁몰입이	-9.89066
▁행복한	-9.89102
▁시리즈중	-9.89112
▁좋아하는데	-9.89127
찡	-9.89165
계의	-9.89307
제작	-9.89466
른다	-9.89547
▁있어요	-9.89555
▁느끼는	-9.89583
▁:	-9.89592
▁말할	-9.89656
됐다	-9.89687
▁높아	-9.89854
▁난해	-9.89961
끌	-9.89984
럭	-9.90067
▁퀄리티	-9.90067
▁헐리우드	-9.90067
뽕	-9.90067
▁어려운	-9.90067
떨	-9.9008
▁옷	-9.90082
▁검색	-9.90096
▁전문가	-9.90099
▁맨날	-9.90106
▁어휴	-9.90134
▁봤었는데	-9.90137
▁11	-9.90139
▁대충	-9.90148
▁두번째	-9.90148
▁최강	-9.90166
▁코난	-9.90182
어울리	-9.90229
▁야동	-9.90239
▁단연	-9.9024
▁읽	-9.90255
▁보여	-9.90285
▁들었다	-9.90286
되면	-9.9032
배경	-9.9033
▁늘어	-9.9037
▁찌	-9.90385
지마세요	-9.905
▁하루	-9.90544
▁쓰레기다	-9.90671
▁열심히	-9.90821
더라구요	-9.91025
▁결말은	-9.91047
했네요	-9.91126
짜리	-9.9114
▁엉성한	-9.9126
▁만큼	-9.91397
▁재미있어	-9.91445
▁순수한	-9.91462
리를	-9.91518
시대에	-9.91605
자기	-9.9162
▁이해할	-9.91626
▁가득	-9.91688
▁무비	-9.91699
▁힘들었	-9.91807
▁최근	-9.91866
▁당시에	-9.91886
▁어렸을	-9.91914
▁시청	-9.91926
었을	-9.9194
▁예전	-9.92054
지지	-9.92147
▁소름이	-9.92163
하신	-9.92182
▁달리	-9.92208
▁명성	-9.92262
▁뇌	-9.92299
택	-9.92342
ᄅ	-9.92352
머니	-9.92423
뽑	-9.92437
깔	-9.92437
▁하게	-9.92445
▁견자단	-9.92448
▁비주얼	-9.92448
▁불구하고	-9.92449
▁동시에	-9.92451
새끼들	-9.92465
▁시사회	-9.92481
듯하다	-9.92499
▁할머니	-9.92503
▁연결	-9.92507
뇌	-9.92566
▁그다지	-9.92567
▁막판	-9.92598
헤	-9.92602
아까움	-9.92619
▁게이	-9.92642
스릴러	-9.92677
▁잭	-9.92746
▁아쉽네요	-9.92747
▁작품이다	-9.92779
▁허세	-9.92782
조아	-9.92792
그래서	-9.92792
노래	-9.92918
▁받는	-9.92948
▁개연성이	-9.93002
▁지나치	-9.93006
▁소장	-9.93203
▁올해	-9.93241
봤어요	-9.93318
▁뒤로	-9.9336
▁잘하고	-9.9339
형님	-9.93439
..........	-9.93456
수밖에	-9.93505
▁긴장감도	-9.93509
▁나오네	-9.93569
이걸	-9.93588
했다는	-9.93599
했다고	-9.93604
▁울었다	-9.93611
▁이런영화를	-9.93752
▁딴	-9.93831
웠다	-9.93936
▁정치	-9.93968
▁이미지	-9.93976
▁빠	-9.9398
▁남자의	-9.93987
▁벗	-9.94038
▁인생을	-9.94062
▁묘사	-9.94064
장면이	-9.94075
스럽게	-9.94084
▁;;	-9.94091
영화로	-9.94105
▁배우의	-9.94144
박한	-9.94293
▁삶의	-9.94311
▁웃기고	-9.94357
▁못한다	-9.94382
랐	-9.94421
명의	-9.94477
모양	-9.94503
깝	-9.9464
빙	-9.94671
▁뭉클	-9.94725
▁둘이	-9.94727
꿀	-9.94862
왓	-9.94886
]	-9.94887
▁높게	-9.94887
▁시트콤	-9.94887
핑	-9.94887
▁누군가	-9.94887
▁색다른	-9.94888
냄새	-9.9489
▁the	-9.94901
▁어린시절	-9.94905
▁편견	-9.9492
▁개뿔	-9.94921
▁방금	-9.94937
▁착한	-9.94951
▁베스트	-9.9497
▁반복	-9.94989
이렇게	-9.95016
▁고통	-9.95019
▁조합	-9.95033
▁성격	-9.95038
▁무척	-9.95065
라스	-9.95079
▁ᅲᅲᅲ	-9.95089
▁올려	-9.95119
답답	-9.95131
끈	-9.95134
듣	-9.95147
▁이후로	-9.95149
▁훈훈	-9.95155
꼴	-9.95173
▁처음엔	-9.9521
▁악마	-9.95227
▁답답하고	-9.95241
만이	-9.95263
▁ᄋ	-9.95284
되나	-9.95329
▁동안	-9.95332
▁표	-9.95342
후반	-9.95353
▁가져	-9.95365
▁못할	-9.95373
해야지	-9.95401
으로써	-9.95432
▁투자	-9.95461
▁다큐멘터리	-9.95557
바닥	-9.95575
▁몇번을	-9.95588
▁자식	-9.95592
▁필요없다	-9.95681
모두	-9.95709
▁작가가	-9.958
▁광고	-9.95802
▁영화인듯	-9.9584
어라	-9.95916
뻔한	-9.95972
까지는	-9.96064
ᅲᅮ	-9.96098
▁안하고	-9.96158
이런영화	-9.96249
▁찍었	-9.96307
▁우와	-9.96316
감독의	-9.9637
▁이거보고	-9.96382
▁개연성도	-9.96451
▁아이돌	-9.96468
▁빼고	-9.96509
씨의	-9.96521
▁신선	-9.96553
왔는데	-9.96574
볼만	-9.96585
▁놈들	-9.9659
보니까	-9.96697
▁나왔다	-9.96736
▁느꼈	-9.96744
▁남자들	-9.96779
▁낮아서	-9.96837
지를	-9.96908
▁좋았던	-9.96915
좋고	-9.96941
▁실제로	-9.97027
릭	-9.97193
▁멀	-9.9729
점수	-9.97317
▁국내	-9.97368
틱	-9.97382
쏘	-9.97382
톱	-9.97386
▁쵝오	-9.97387
★	-9.97387
윈	-9.97387
젖	-9.97387
ᄆ	-9.97387
▁러닝타임	-9.97387
▁즐겁게	-9.97387
▁007	-9.97388
스러웠	-9.97401
▁새롭	-9.97409
▁필름	-9.97416
▁바꾸	-9.97425
▁불쾌	-9.97426
▁명품	-9.97439
자고	-9.97439
거같아요	-9.97478
▁생애	-9.97499
잡고	-9.97516
대는	-9.97519
▁살면서	-9.97564
▁다시한번	-9.97583
▁박수를	-9.97609
▁그렇	-9.9766
▁말하고	-9.97685
▁보긴	-9.97692
겨울	-9.97697
로써	-9.97757
▁필	-9.97767
▁결과	-9.97791
▁뜨	-9.97795
▁현실적이	-9.97813
같아	-9.97817
▁작품은	-9.97831
분은	-9.97839
▁불러	-9.97841
시간에	-9.97842
▁비판	-9.97848
▁대본	-9.97922
보고싶은	-9.9794
▁심장	-9.97941
▁아침	-9.97942
▁재밌게봤	-9.98076
▁아예	-9.98183
▁낮게	-9.98198
더라면	-9.98217
스타일	-9.98303
적은	-9.9837
▁발로	-9.98414
▁노답	-9.98466
▁있게	-9.98527
▁아닌듯	-9.98654
▁만들기	-9.98664
있어서	-9.98673
공감	-9.98707
▁많아	-9.98723
하고자	-9.98767
있나	-9.98893
▁가치가	-9.9896
적이다	-9.98972
▁케	-9.98992
▁순수	-9.99006
이라서	-9.99012
▁혼	-9.99028
▁무엇	-9.99044
▁웃음이	-9.99047
▁뜬금없	-9.99082
▁탈	-9.99113
쳐서	-9.99122
시작	-9.99147
▁몇번	-9.99161
▁D	-9.99189
▁안맞	-9.99223
▁영화였어요	-9.99373
앞에	-9.99376
▁유치하다	-9.99396
▁연애	-9.99432
▁짱짱	-9.9944
▁다만	-9.9946
▁쓰레기같은	-9.99497
▁하나하나	-9.99545
▁북	-9.99549
▁미소	-9.996
겠습니다	-9.9965
식의	-9.99668
벽	-9.99792
▁어렵	-9.99805
▁무서웠	-9.99837
▁올리	-9.99878
▁퍼	-9.99887
낙	-9.99947
붕	-9.9995
▁아름다움	-9.99951
긋	-9.99951
▁밋밋	-9.99951
룩	-9.99951
컨	-9.99951
▁김기덕	-9.99951
▁로그인	-9.99951
층	-9.99951
▁크리스	-9.99986
▁풍경	-10.0001
▁색감	-10.0001
▁발견	-10.0001
▁충	-10.0001
▁첫사랑	-10.0002
▁뭐라	-10.0004
▁않을까	-10.0011
겠네요	-10.0013
편보다	-10.0016
▁부모	-10.0019
▁죽은	-10.0025
▁없습니다	-10.0025
간의	-10.0027
▁볼게	-10.0031
▁영화보는	-10.0034
▁출연진	-10.0042
▁반개도	-10.0048
▁산으로	-10.0048
엘	-10.005
밥	-10.0051
▁연기자들	-10.0053
무섭	-10.0053
▁열정	-10.0054
▁재미있네요	-10.0055
무시	-10.0055
▁답이	-10.0058
▁유치함	-10.0061
▁않지만	-10.0062
▁하네요	-10.0066
▁이상하게	-10.0067
슬프	-10.0068
▁형님	-10.0068
▁한참	-10.0071
▁즐기	-10.0072
▁이런건	-10.0079
아쉽	-10.0082
문화	-10.0086
▁반성	-10.0089
▁관한	-10.0089
▁빼고는	-10.0089
이었음	-10.009
▁이제야	-10.0092
▁올라	-10.0097
▁살고	-10.0103
지말고	-10.0105
▁최고입니다	-10.0107
▁이제서야	-10.0117
▁시선	-10.0129
봤어	-10.0129
기고	-10.013
뭔가	-10.0139
▁홍콩영화	-10.0158
▁형사	-10.0166
하지마라	-10.0174
편도	-10.0175
▁인간이	-10.0177
▁샤	-10.0177
오오	-10.0188
같고	-10.019
▁우리는	-10.0202
▁장면들	-10.0205
▁연기자	-10.021
▁멋	-10.021
▁죽이	-10.0221
▁재밌다고	-10.0228
▁보고싶어	-10.0229
▁한데	-10.0231
밑	-10.0235
ᄃ	-10.0247
하구	-10.0253
섹	-10.0257
옹	-10.0257
낄	-10.0257
▁짝퉁	-10.0258
엑	-10.0258
▁스스로	-10.0259
▁흥미로운	-10.026
▁모르겠음	-10.026
▁느껴진다	-10.0261
▁떨어진다	-10.0262
▁방법	-10.0262
▁충실	-10.0262
▁알겠는데	-10.0266
▁생생	-10.0271
bb	-10.0271
▁내면	-10.0277
▁막장드라마	-10.0277
▁수도	-10.0284
▁아픈	-10.0286
▁신나	-10.0286
으니까	-10.0286
▁국민	-10.0287
한다고	-10.0292
............	-10.0299
▁있었지만	-10.0302
▁나오면	-10.0302
▁50	-10.0305
▁비하면	-10.0313
▁예쁘고	-10.0316
▁매력있	-10.0318
▁이따위	-10.032
▁소년	-10.0321
▁웃김	-10.0322
▁부족하다	-10.0323
▁남을	-10.0323
빛	-10.0327
딸	-10.033
기로	-10.0336
▁신비	-10.034
▁전쟁영화	-10.0341
속의	-10.0342
보는내내	-10.0343
▁시청률이	-10.0348
▁아름답	-10.0351
▁몰라도	-10.0353
▁커플	-10.0356
▁캬	-10.0357
되었다	-10.0359
▁낮아	-10.0363
바라	-10.0365
▁자주	-10.0366
▁빠진	-10.0367
▁주말	-10.0368
▁중에서	-10.0368
끝나	-10.037
엔딩	-10.0371
문제	-10.0377
▁똑같은	-10.038
원작	-10.0398
▁좋아서	-10.0412
▁안타깝다	-10.0413
▁완전히	-10.0414
▁보여준다	-10.0432
▁몰라	-10.0436
▁슬퍼	-10.0439
▁대해서	-10.0443
▁육	-10.0446
▁히어로	-10.045
싶다	-10.046
촌	-10.0461
좋아하는	-10.0464
▁가지	-10.0466
평가	-10.0467
▁이것이	-10.0469
같았	-10.0486
▁진정	-10.0496
▁얼마	-10.0498
▁많고	-10.0499
보시	-10.0504
쓰는	-10.0509
씬은	-10.0511
영화입니다	-10.0519
댄	-10.052
있냐	-10.0525
뉴	-10.0527
▁블랙	-10.0528
퇴	-10.0528
▁비슷하	-10.0528
▁안타까운	-10.0528
▁카리스마	-10.0528
칸	-10.0528
▁고양이	-10.0529
▁다양한	-10.0529
▁잠깐	-10.0529
▁핵노잼	-10.053
▁심각	-10.053
▁시간가는줄	-10.0531
▁따뜻해지는	-10.0531
역사	-10.0532
▁겨우	-10.0532
▁레알	-10.0532
연기력	-10.0539
▁한번쯤	-10.054
▁봤을때	-10.054
▁하늘	-10.0541
▁연속	-10.0542
▁왜이래	-10.0545
▁다운	-10.0546
▁사랑스러운	-10.0547
▁싶지	-10.0551
하기만	-10.0553
▁없지	-10.0553
▁이럴	-10.0555
▁많아서	-10.0557
쟁	-10.056
▁보고싶은	-10.0568
▁다시는	-10.0571
▁강한	-10.0572
▁처음에	-10.0574
▁+	-10.0576
▁대사가	-10.0577
▁공부	-10.0578
▁쩝	-10.0585
버스	-10.0588
였지만	-10.0588
▁인해	-10.0589
하하	-10.0591
▁집에서	-10.0591
▁됨	-10.0595
▁훌륭하다	-10.0601
▁오바	-10.0602
▁문제가	-10.0602
▁독특하	-10.0607
육	-10.0609
빌	-10.0611
<	-10.0612
▁틀어	-10.0612
샤	-10.0612
낭비	-10.0614
▁느와르	-10.0617
큰	-10.0617
중의	-10.0617
한다는	-10.0625
▁보여줬	-10.0628
요즘	-10.063
▁아역	-10.0631
▁따로	-10.0635
려나	-10.0642
소설	-10.0649
▁긴장감이	-10.0654
하기엔	-10.0658
봣다	-10.0659
일본	-10.0665
찌질	-10.0665
빼고	-10.067
▁반전을	-10.0672
감독님	-10.0675
▁에로	-10.0683
얘	-10.0687
보자	-10.0689
▁줘야	-10.0704
▁그런가	-10.0707
셈	-10.0716
다큐	-10.0719
같아서	-10.0721
▁떨어지	-10.0729
▁훌륭하	-10.0732
스럽고	-10.0738
▁방식	-10.0743
잼잇	-10.0756
워서	-10.0757
님이	-10.0759
신이	-10.0767
이쁘	-10.0775
었지	-10.0775
렇	-10.0779
▁나쁘	-10.078
on	-10.0781
같음	-10.0787
▁맨	-10.079
있었다	-10.0793
웬	-10.0794
협	-10.0795
▁죽었	-10.0798
칙	-10.0806
깍	-10.0806
둔	-10.0806
▁이연걸	-10.0807
▁주성치	-10.0807
줍니다	-10.0807
▁따뜻하고	-10.0808
▁촌스럽	-10.0808
▁폭풍	-10.0808
▁새벽에	-10.0809
▁즐겨	-10.0809
▁남자주인공	-10.0814
▁갈등	-10.0814
▁봤더니	-10.0815
▁화려하	-10.0816
▁내용전개	-10.0818
▁보지마	-10.0821
▁주변	-10.0824
▁개념	-10.0824
▁이용	-10.0825
▁한국에서	-10.0829
▁학교에서	-10.083
였어	-10.0833
집니다	-10.084
▁감안	-10.0841
▁자신이	-10.0842
▁끝이	-10.0842
▁얻	-10.0847
주제	-10.0849
▁입장	-10.085
30	-10.0851
▁보통	-10.0852
▁라는	-10.0853
영화임	-10.0858
▁와닿	-10.0858
▁갔다	-10.0869
보구	-10.0871
▁조선	-10.0872
▁주기	-10.0873
▁귀엽	-10.0879
학교	-10.088
알아	-10.0882
공주	-10.0893
▁좋지만	-10.0893
전체적인	-10.0901
ᄌ	-10.0904
밤	-10.0906
삶	-10.0909
▁마이너스	-10.0911
▁없어요	-10.0913
▁모를	-10.0919
▁밤	-10.092
년만에	-10.0921
순간	-10.0922
▁재미없게	-10.0923
▁졸리	-10.0923
봤습니다	-10.0924
끝까지	-10.0926
줄이야	-10.0932
이유를	-10.0932
~!!!	-10.0936
절대	-10.0945
▁마지막까지	-10.0948
하더라	-10.0951
좋아요	-10.096
▁놈	-10.097
▁음악과	-10.0973
사회	-10.0979
▁속에	-10.0987
▁죽을	-10.1009
▁이기	-10.1012
하길	-10.1013
메이	-10.1017
겟다	-10.1019
▁멍	-10.1023
▁감정을	-10.1025
년도에	-10.1026
자를	-10.1032
사이	-10.1049
보고싶다	-10.1058
로만	-10.1068
▁보자	-10.1076
측	-10.109
쭉	-10.1092
ᅵ	-10.1092
▁특수효과	-10.1092
뮤	-10.1092
탓	-10.1092
▁챙겨	-10.1092
롤	-10.1092
▁박중훈	-10.1092
▁크리스마스	-10.1092
▁울컥	-10.1092
▁좋았으나	-10.1094
