<unk>	0
<s>	0
</s>	0
▁.	-3.3338
▁	-3.4884
을	-3.72056
의	-3.83451
는	-3.86874
은	-4.09303
에	-4.18763
를	-4.20216
이	-4.30629
가	-4.40164
▁,	-4.54565
고	-4.86068
에서	-4.94564
한	-5.01066
로	-5.10979
인	-5.24821
▁이	-5.2997
▁일	-5.3201
▁그	-5.42619
과	-5.432
으로	-5.45727
와	-5.57544
▁있다	-5.58585
▁고	-5.61874
도	-5.62937
지	-5.65265
▁수	-5.69402
할	-5.73488
했다	-5.78245
▁밝혔다	-5.83272
하고	-5.85184
▁말했다	-5.85641
▁년	-5.97918
하는	-6.02206
다	-6.0329
▁있는	-6.03438
기	-6.06495
▁전	-6.08507
스	-6.13519
리	-6.17699
해	-6.22957
된	-6.32985
▁대한	-6.33504
자	-6.34128
▁위해	-6.35381
▁미국	-6.39623
나	-6.3975
▁이번	-6.40955
▁월	-6.41062
▁미	-6.42133
▁한	-6.42307
▁전했다	-6.43603
▁중	-6.49487
▁지난	-6.50095
▁정부	-6.51808
▁현지시간	-6.53776
▁명	-6.58482
며	-6.60818
▁대해	-6.61062
에게	-6.6189
라	-6.63273
▁며	-6.66007
들	-6.6692
던	-6.67211
▁것	-6.67565
s	-6.67576
▁것으로	-6.6907
드	-6.69402
어	-6.7105
트	-6.71233
사	-6.71374
▁명이	-6.72705
▁것이라고	-6.74056
게	-6.76029
상	-6.77029
▁주	-6.77984
히	-6.78936
▁있다고	-6.80632
으며	-6.80858
시	-6.81607
하기	-6.82159
▁그러나	-6.82875
▁것을	-6.83359
▁이라크	-6.83807
들이	-6.83833
▁더	-6.84261
수	-6.87302
주	-6.89271
장	-6.91557
하지	-6.91981
적인	-6.92722
서	-6.92943
만	-6.95203
▁중국	-6.95783
운	-6.95922
▁다른	-6.96507
이다	-6.97044
▁만	-6.97063
하게	-6.97084
▁대통령	-6.97168
르	-6.97231
아	-6.99909
▁명의	-7.00207
▁가	-7.00969
▁세	-7.02377
성	-7.03756
▁대	-7.04327
일	-7.0506
▁내	-7.05208
▁북한	-7.05879
부	-7.06514
▁한편	-7.07988
치	-7.09513
▁약	-7.10015
▁오바마	-7.10035
▁등	-7.10589
▁또	-7.11105
▁이라고	-7.11821
▁후	-7.12211
했다고	-7.12665
▁경찰	-7.12699
▁시	-7.13818
▁바	-7.1383
지만	-7.15077
▁총리	-7.15347
▁영국	-7.16522
소	-7.17041
대	-7.17398
▁한국	-7.17951
비	-7.18335
됐다	-7.18821
▁대변인	-7.19006
원	-7.2002
▁우리	-7.20677
▁개	-7.20846
면	-7.21287
▁말	-7.21341
▁아	-7.2195
▁통해	-7.22419
▁이후	-7.22583
▁많은	-7.23006
▁부시	-7.23544
▁위한	-7.23601
하며	-7.24597
적	-7.24871
까지	-7.24923
될	-7.25503
▁두	-7.25607
▁에	-7.25801
니	-7.25981
▁제	-7.2706
크	-7.2746
정	-7.27923
▁알	-7.28001
▁대통령은	-7.28061
프	-7.2892
화	-7.292
▁가장	-7.29458
했으며	-7.30959
▁비	-7.31111
진	-7.31484
▁동안	-7.32589
▁같은	-7.32808
미	-7.3307
▁것이다	-7.34465
▁않았다	-7.35332
전	-7.3667
▁문제	-7.36998
간	-7.37582
거	-7.38435
선	-7.39863
▁사	-7.41025
▁있	-7.42894
▁세계	-7.43417
야	-7.43724
보	-7.43893
하	-7.44074
▁오	-7.44426
국	-7.44437
▁후보	-7.44445
▁달러	-7.44588
세	-7.44656
▁영화	-7.4471
▁주장했다	-7.45538
▁때	-7.45595
▁나	-7.45902
▁지	-7.46027
▁조사	-7.46159
▁될	-7.4684
e	-7.46962
마	-7.47127
▁현재	-7.47333
▁부	-7.48029
▁일본	-7.48695
당	-7.4879
▁한다	-7.48832
▁관련	-7.49141
▁지역	-7.49171
▁할	-7.49179
▁이들	-7.49188
▁것은	-7.49492
바	-7.49492
▁위	-7.49881
▁최근	-7.50011
▁마	-7.50281
▁또한	-7.50293
▁자	-7.50659
우	-7.50953
즈	-7.51186
▁일부	-7.51467
안	-7.52005
▁s	-7.52091
▁로	-7.52711
▁조	-7.52777
디	-7.52863
▁유	-7.52939
▁이상	-7.53243
▁the	-7.53358
▁경제	-7.53648
▁뒤	-7.53651
▁정	-7.55005
으나	-7.5531
▁경우	-7.55397
명	-7.55678
▁보도했다	-7.55697
제	-7.56055
들을	-7.56492
▁덧붙였다	-7.56564
및	-7.5682
위	-7.57326
단	-7.5744
▁것이	-7.58029
한다	-7.58114
▁미군	-7.58244
▁분	-7.58342
오	-7.58938
▁있었다	-7.59028
▁국가	-7.59782
레	-7.60177
관	-7.60281
파	-7.6033
했던	-7.60917
▁시간	-7.61002
적으로	-7.61538
▁계획	-7.62016
▁자신의	-7.62058
▁공격	-7.62446
▁모든	-7.62495
▁안	-7.62728
러	-7.62804
었다	-7.62872
▁기	-7.6347
d	-7.63832
▁라	-7.63955
계	-7.64824
▁무	-7.65828
▁반	-7.66377
타	-7.66448
▁함께	-7.66657
▁하	-7.66797
물	-7.669
▁새로	-7.67164
▁당시	-7.6721
▁차	-7.6725
c	-7.67713
▁결과	-7.67834
려	-7.68323
▁했다	-7.68672
▁라고	-7.68802
식	-7.7069
티	-7.71029
▁계속	-7.71557
▁그리고	-7.7156
▁to	-7.71876
하다	-7.72041
용	-7.72056
▁파키스탄	-7.72597
에따르면	-7.72918
조	-7.73098
▁보	-7.73366
▁모두	-7.74359
해야	-7.74601
▁프랑스	-7.74752
▁다	-7.74793
▁불	-7.74839
▁러시아	-7.74855
▁cnn	-7.74957
y	-7.75202
▁공	-7.7565
▁당국	-7.75798
▁해	-7.76171
▁신	-7.76288
▁상	-7.76523
▁지원	-7.76727
▁수도	-7.77086
구	-7.77311
에서는	-7.77396
▁예정이다	-7.77428
▁재	-7.77593
권	-7.77646
유	-7.78009
▁이란	-7.78102
▁처음	-7.78209
▁군	-7.78649
▁설명했다	-7.78701
내	-7.7887
보다	-7.78948
▁몇	-7.79064
▁있습니다	-7.79532
▁강	-7.7974
했	-7.7979
u	-7.79857
▁있으며	-7.80198
▁유엔	-7.80587
▁구	-7.806
이라고	-7.81068
▁거	-7.81213
▁민주당	-7.81786
▁파	-7.81892
▁사실	-7.81916
방	-7.82059
라고	-7.82251
브	-7.82374
▁이스라엘	-7.83497
▁아직	-7.83965
▁경기	-7.84051
▁도	-7.84107
도록	-7.84126
▁a	-7.84326
▁여	-7.84339
▁사고	-7.84372
카	-7.84835
▁없다	-7.84863
▁카	-7.85088
p	-7.85615
▁결정	-7.85784
린	-7.86036
코	-7.86102
▁큰	-7.86225
▁클린턴	-7.86875
됐	-7.87049
▁데	-7.87108
때문에	-7.87114
▁테러	-7.87243
▁원	-7.87456
질	-7.87604
▁초	-7.88017
모	-7.8803
▁배	-7.89063
▁피	-7.89235
▁억	-7.89583
▁달	-7.89635
▁그녀	-7.89896
▁발표	-7.90006
▁여성	-7.90192
실	-7.9057
했습니다	-7.90669
▁연구	-7.90679
신	-7.91059
산	-7.91133
▁핵	-7.91309
▁회담	-7.91324
▁사건	-7.92028
회	-7.92143
▁살	-7.92292
▁지난해	-7.92563
▁올해	-7.92833
되는	-7.92845
▁모	-7.92914
▁않을	-7.93435
▁열린	-7.93668
▁성명	-7.93896
노	-7.93951
▁대통령이	-7.93967
문	-7.94676
▁성	-7.94712
▁방문	-7.94713
직	-7.95038
점	-7.95241
▁사람들	-7.9556
▁하는	-7.95711
차	-7.96269
▁노	-7.96624
o	-7.97243
였다	-7.97253
▁채	-7.97273
▁줄	-7.97551
력	-7.97631
▁선거	-7.97665
▁이날	-7.97773
▁m	-7.97993
▁시작	-7.9824
에도	-7.98353
체	-7.98656
토	-7.98964
자들	-7.99078
le	-7.99286
▁물	-7.99318
▁사망	-7.99574
▁번	-7.99784
▁w	-8.00178
▁발생한	-8.00196
▁소	-8.00458
▁장관	-8.00777
감	-8.00855
▁존	-8.0091
▁있을	-8.01011
▁국제	-8.0112
▁유럽	-8.01203
▁번째	-8.01342
학	-8.01428
피	-8.0144
▁발표했다	-8.02166
중	-8.02624
란	-8.02658
들에게	-8.02912
▁호	-8.02993
여	-8.03192
▁받고	-8.03392
▁of	-8.03687
▁받았다	-8.03975
▁당	-8.04387
▁미국의	-8.04791
▁관계자	-8.04913
연	-8.05056
법	-8.05187
하면서	-8.05238
▁타	-8.05816
경	-8.06064
▁리	-8.06084
▁다시	-8.06195
▁사람	-8.0665
무	-8.06735
군	-8.07172
동	-8.07367
▁예정	-8.07514
▁관계	-8.0761
▁스	-8.07731
▁그들	-8.08135
▁조치	-8.08206
되고	-8.08267
r	-8.08281
이며	-8.08579
▁발	-8.0882
▁된다	-8.08934
▁가운데	-8.08997
호	-8.09229
이나	-8.09472
터	-8.09503
하여	-8.09971
▁회사	-8.10225
였	-8.10333
면서	-8.10349
▁인	-8.10374
▁정보	-8.10416
▁이라	-8.10715
▁주장	-8.10753
▁사람들이	-8.1077
들의	-8.1083
입니다	-8.1093
▁간	-8.11001
버	-8.11039
t	-8.11046
루	-8.11182
길	-8.11342
키	-8.11364
금	-8.11573
▁주요	-8.12023
▁매	-8.12127
▁의해	-8.12527
습니다	-8.12591
▁아프간	-8.12692
부터	-8.12968
▁에서	-8.13077
▁어	-8.13232
▁사망했다	-8.1357
심	-8.13687
▁사용	-8.13938
▁아이	-8.13989
교	-8.14034
공	-8.14423
▁저	-8.14427
▁양	-8.14466
▁총	-8.14717
▁선	-8.14995
▁시위	-8.15058
▁첫	-8.15263
m	-8.15362
▁승리	-8.15691
▁보고	-8.16131
▁인해	-8.16399
▁입	-8.16582
에따라	-8.16592
▁in	-8.16718
▁차량	-8.16727
되어	-8.16848
ing	-8.16919
▁있었	-8.17044
▁대부분	-8.17206
ed	-8.17209
▁점	-8.17482
하지만	-8.17489
▁인도	-8.17548
▁하고	-8.18083
▁동	-8.18178
▁비난	-8.18322
측	-8.18773
▁포	-8.18905
▁생각	-8.18953
▁외	-8.19057
▁않은	-8.19107
k	-8.19157
재	-8.1917
▁기록	-8.19964
▁언론	-8.20171
▁독일	-8.20529
더	-8.20655
▁기자	-8.2077
처럼	-8.20832
▁이에	-8.2091
▁팔레스타인	-8.20984
▁p	-8.21014
▁탈레반	-8.21119
되었다	-8.21263
워	-8.21417
▁활동	-8.21495
포	-8.21675
▁협상	-8.2172
▁혐의로	-8.22006
▁tv	-8.22012
▁대학	-8.22195
n	-8.22318
▁열	-8.22463
▁지지	-8.22473
▁시장	-8.22507
▁지금	-8.22705
▁상원의원	-8.22889
▁됐다	-8.23177
▁프로그램	-8.23298
▁적	-8.23497
▁이미	-8.23497
설	-8.23509
▁연	-8.23534
g	-8.23556
▁반대	-8.23595
▁실	-8.23659
형	-8.23892
▁피해	-8.24017
b	-8.24156
▁대선	-8.24542
▁호주	-8.25245
종	-8.25272
▁요구	-8.25447
▁뉴욕	-8.25556
▁의원	-8.25687
er	-8.25745
▁합의	-8.25849
난	-8.26124
▁이슬람	-8.26148
▁우주	-8.26275
았다	-8.26275
했지만	-8.26348
▁감독	-8.26361
f	-8.26653
▁위치한	-8.26942
▁경	-8.26992
▁매우	-8.27105
위원회	-8.27172
민	-8.27174
▁인터넷	-8.27215
임	-8.27433
행	-8.27575
▁우려	-8.27613
그	-8.2776
▁보도	-8.28142
역	-8.28189
▁코	-8.2842
▁새	-8.28424
함	-8.28505
▁서	-8.2881
▁매케인	-8.28968
되지	-8.29065
▁최고	-8.29128
a	-8.29161
라는	-8.29195
돼	-8.29214
▁장	-8.29904
▁투표	-8.3005
▁부상	-8.30054
▁있다는	-8.30306
▁잘	-8.30342
▁소속	-8.30425
▁관리	-8.30429
▁없는	-8.30678
▁?	-8.30752
▁우	-8.3084
▁내용	-8.30994
▁추가	-8.31081
▁전쟁	-8.31137
▁c	-8.31451
▁km	-8.31496
들과	-8.31498
로부터	-8.31744
▁산	-8.31925
네	-8.31974
▁대표	-8.3219
▁방송	-8.32291
al	-8.32345
▁중단	-8.32426
▁보고서	-8.33095
▁오늘	-8.33106
품	-8.33221
발	-8.33282
▁않고	-8.33385
박	-8.33529
츠	-8.33674
▁집	-8.33776
데	-8.34069
▁위협	-8.34232
▁혐의	-8.34464
▁노력	-8.34614
든	-8.34626
건	-8.34654
너	-8.34741
▁한다고	-8.3476
▁포함	-8.34979
▁많	-8.35062
▁조지	-8.35171
됐다고	-8.35326
분	-8.35361
▁발생	-8.35654
▁석방	-8.35679
스트	-8.35699
▁기술	-8.35704
▁심	-8.35879
▁맞	-8.36558
▁joins	-8.36685
▁어떤	-8.36685
릴	-8.36771
▁년간	-8.36794
씨	-8.36894
▁f	-8.37032
▁정도	-8.37149
▁지적했다	-8.37323
▁올림픽	-8.37452
▁도시	-8.37656
▁이용	-8.37731
병	-8.37854
▁레	-8.38015
▁판매	-8.38092
▁단	-8.3821
▁평화	-8.38211
▁단체	-8.3822
▁곳	-8.38529
▁남부	-8.38577
된다	-8.38762
작	-8.38766
▁개발	-8.38896
급	-8.38962
청	-8.39017
▁인근	-8.3922
▁폭발	-8.39283
판	-8.39329
▁원문기사보기	-8.39396
▁감	-8.39407
론	-8.39478
i	-8.3953
이었다	-8.39759
▁페	-8.40182
▁때문	-8.40361
▁버	-8.40562
했었다	-8.40843
속	-8.40924
요	-8.40973
▁입장	-8.40987
▁정책	-8.41062
류	-8.41074
▁상태	-8.41413
▁개의	-8.41443
l	-8.41729
▁자동차	-8.42072
▁확인	-8.42715
▁없다고	-8.43382
▁영	-8.43477
통	-8.43552
ar	-8.43803
▁여러	-8.43922
▁날	-8.4409
▁연방	-8.44167
▁천	-8.44207
▁않는다	-8.44473
▁받은	-8.44543
▁준비	-8.44659
▁n	-8.4474
반	-8.45045
래	-8.45383
▁생산	-8.45538
두	-8.45893
▁김	-8.46112
색	-8.46113
▁못했다	-8.46142
▁건물	-8.46372
▁개월	-8.46467
▁가족	-8.46965
▁발생했다	-8.47106
합니다	-8.47755
▁이름	-8.47776
▁의회	-8.479
▁미얀마	-8.47999
▁박사	-8.48054
▁폭탄	-8.48072
▁메	-8.48128
▁남	-8.48307
▁표	-8.48358
▁검찰	-8.48427
▁치	-8.48443
▁사이	-8.48634
▁변화	-8.4891
저	-8.48912
▁하지	-8.48991
복	-8.49088
▁오후	-8.49115
▁해결	-8.49213
▁공화당	-8.49505
▁방법	-8.49547
▁금융	-8.49717
▁볼	-8.50123
▁ap	-8.50308
▁드	-8.50895
▁지도자	-8.50918
▁현	-8.51112
▁모습	-8.51263
▁않았	-8.51339
▁방	-8.51394
▁다음	-8.51398
하는데	-8.51546
출	-8.51569
하기로	-8.51716
▁차례	-8.5173
▁베	-8.5182
▁북한이	-8.52158
량	-8.52222
생	-8.52306
▁루	-8.52321
▁안전	-8.52582
▁행사	-8.52826
v	-8.52895
▁힐러리	-8.53269
▁인터뷰에서	-8.53331
음	-8.53355
▁손	-8.5337
▁남자	-8.53427
▁이어	-8.53518
▁아시아	-8.53753
▁의사	-8.5376
▁지구	-8.53918
울	-8.5402
▁않	-8.54034
w	-8.54059
▁병원	-8.54141
▁보호	-8.54344
▁증가	-8.54428
슨	-8.54438
▁주지사	-8.54506
료	-8.54825
▁컴퓨터	-8.5486
▁현지	-8.55004
▁팀	-8.55105
▁앞서	-8.55155
▁정치	-8.55238
▁앞으로	-8.55263
▁치료	-8.55343
▁있어	-8.5541
▁학교	-8.55433
▁특	-8.55435
▁북부	-8.55599
년	-8.55824
온	-8.55836
▁교수	-8.55924
▁이러	-8.55997
머	-8.5601
▁발견	-8.56035
▁사태	-8.56063
▁터키	-8.56179
▁g	-8.56215
▁백악관	-8.56245
▁친	-8.56366
▁올	-8.56425
▁건강	-8.5649
▁갖고	-8.5655
양	-8.56664
▁난	-8.5667
▁마지막	-8.56943
는데	-8.57085
범	-8.57292
▁강조했다	-8.57318
▁여행	-8.57324
▁본	-8.57497
▁나는	-8.57628
▁상승	-8.57878
져	-8.58013
▁금지	-8.58119
▁것에	-8.5816
▁반군	-8.58301
▁오전	-8.58377
▁떨어진	-8.58594
▁인쇄	-8.58594
▁거래	-8.58622
영	-8.58638
▁교	-8.58737
다고	-8.58833
▁경찰이	-8.58879
었던	-8.58995
테	-8.59134
▁상황	-8.59292
▁가진	-8.59336
개	-8.59844
석	-8.5994
▁진	-8.6001
▁b	-8.60211
증	-8.60241
▁종	-8.60469
▁논의	-8.60496
▁조직	-8.60583
▁연기	-8.6107
▁비난했다	-8.61117
졌다	-8.6115
설명	-8.61232
▁미국과	-8.61601
▁독해	-8.61606
▁스페인	-8.61734
▁야당	-8.6179
▁공개	-8.61809
▁요청	-8.61863
▁은행	-8.62053
지는	-8.62067
▁통신	-8.62071
▁납치	-8.6224
▁버락	-8.62245
an	-8.62293
▁규모	-8.62399
격	-8.6256
▁자신이	-8.62604
▁법	-8.62609
▁없	-8.62624
메	-8.62669
▁출신	-8.6274
▁토	-8.62783
▁원문	-8.628
▁최대	-8.63055
절	-8.63161
▁하나	-8.63166
▁행동	-8.63488
▁불법	-8.63545
▁살해	-8.63679
▁온	-8.63751
▁k	-8.63897
처	-8.63933
▁국민	-8.63951
▁오는	-8.63974
약	-8.64104
▁제공	-8.64261
▁골	-8.64432
먼	-8.64723
▁판결	-8.64734
▁e	-8.64843
▁마리	-8.64948
▁앞	-8.6498
하자	-8.65031
▁지난달	-8.65087
▁필요	-8.65166
▁생	-8.65186
림	-8.65271
하도록	-8.6536
▁서울	-8.65386
친	-8.65423
▁충돌	-8.65488
▁통	-8.6567
▁없었다	-8.65822
▁com	-8.65885
▁자금	-8.65959
언	-8.66049
▁용의자	-8.6619
으로부터	-8.6623
▁이탈리아	-8.66252
▁미국이	-8.66262
▁법원	-8.66372
▁좋은	-8.66767
▁자신	-8.66867
▁보내	-8.66877
▁무샤라프	-8.67025
▁유지	-8.67135
▁비행기	-8.67247
▁문	-8.6731
▁돈	-8.67352
▁있지만	-8.67864
or	-8.67915
▁최소	-8.67969
▁이를	-8.68052
▁d	-8.68225
▁영향	-8.68244
▁관한	-8.68268
▁출연	-8.68345
▁성공	-8.68423
▁for	-8.68442
해서	-8.68481
▁된	-8.68537
립	-8.68656
▁관	-8.68751
▁지역에서	-8.68855
▁아무	-8.68994
▁투자	-8.69
열	-8.69196
▁막	-8.69198
▁전문가들	-8.69267
렌	-8.69536
▁보인다	-8.69666
준	-8.69686
▁발사	-8.69798
▁이런	-8.69865
▁주둔	-8.69948
▁없이	-8.69948
▁공급	-8.69972
베	-8.70115
▁회장	-8.70132
▁사망자	-8.70172
▁들	-8.70292
탄	-8.70308
▁h	-8.70347
▁공동	-8.70528
▁re	-8.70716
▁애	-8.70873
▁팔	-8.70927
▁예	-8.7122
▁가지	-8.71248
▁미사일	-8.71435
▁검사	-8.71489
▁하루	-8.71612
▁미국은	-8.71683
▁전망	-8.71695
▁돌	-8.71749
투	-8.71797
▁사회	-8.71807
▁건	-8.71818
▁공식	-8.71865
h	-8.71893
▁정치적	-8.71949
▁지방	-8.71962
▁선수	-8.7197
▁수사	-8.72049
▁결	-8.72114
집	-8.72193
팀	-8.72258
▁무기	-8.72306
▁가격	-8.7239
날	-8.72459
▁런던	-8.7255
▁않다	-8.72584
▁가능성	-8.72771
▁관심	-8.72919
▁소식	-8.7317
▁코리아	-8.73181
▁놓	-8.7337
▁범죄	-8.73383
회사	-8.73385
한다고	-8.73423
▁인정	-8.73432
▁게임	-8.73459
▁진행	-8.73681
▁동영상	-8.73712
▁환경	-8.73722
▁역사	-8.73769
▁편	-8.73883
▁우승	-8.74007
▁야	-8.7407
st	-8.74261
▁평	-8.74277
▁못	-8.74435
▁중요한	-8.74455
▁행위	-8.74485
▁밤	-8.74772
▁이전	-8.74781
▁자유	-8.74978
▁시위대	-8.74995
▁박	-8.75104
▁언급	-8.75143
▁씨	-8.75296
▁artic	-8.75386
▁최초	-8.75393
es	-8.75478
▁보다	-8.75507
▁빌	-8.75607
▁la	-8.75721
▁되	-8.75788
▁군사	-8.75801
업	-8.75856
▁밀	-8.75981
▁나라	-8.76019
▁까지	-8.76261
▁하락	-8.76392
▁인질	-8.76508
▁알카에다	-8.76706
▁위험	-8.76768
혀	-8.77087
▁알려졌다	-8.77092
▁들어	-8.773
강	-8.77473
▁포인트	-8.77663
▁변	-8.77947
▁관계자들	-8.77951
▁발언	-8.78055
▁운동	-8.78459
▁법안	-8.78536
▁만명	-8.78596
▁걸	-8.78612
각	-8.78618
▁벌이	-8.78792
▁독립	-8.79123
▁대통령과	-8.79188
▁만에	-8.79287
추	-8.79303
었	-8.7934
▁바그다드	-8.7941
▁투	-8.79458
▁아이들	-8.79613
▁워싱턴	-8.79715
▁병력	-8.79753
▁남성	-8.79759
랜드	-8.79806
▁말했습니다	-8.79883
▁사진	-8.79913
▁이야기	-8.79998
▁속	-8.80087
본	-8.80091
받	-8.80203
▁특별	-8.803
▁자살	-8.80332
▁반면	-8.80521
en	-8.80608
▁년에	-8.80684
▁인용	-8.80718
퍼	-8.80764
▁것입니다	-8.80836
▁뉴스	-8.80955
졌	-8.81006
▁역할	-8.81078
입	-8.81121
긴	-8.81133
런	-8.81154
▁폐쇄	-8.81176
▁아버지	-8.81177
▁담	-8.81225
▁잠	-8.81273
▁고위	-8.81275
▁부토	-8.81312
▁과	-8.81383
▁딸	-8.81385
▁보안	-8.81411
표	-8.81416
▁참가	-8.81645
▁통과	-8.81692
▁회	-8.81812
▁주민들	-8.81871
되었	-8.81881
▁사망한	-8.81921
▁강화	-8.81965
▁직접	-8.82078
하면	-8.82101
자가	-8.82109
▁부족	-8.82112
▁여부	-8.82306
▁기업	-8.82417
락	-8.82525
시켰다	-8.82663
▁패	-8.82808
▁회의	-8.82826
▁예상	-8.82995
▁서비스	-8.83108
▁자신들	-8.83277
▁아들	-8.83414
▁일간	-8.83425
▁대해서	-8.8344
▁부인	-8.83658
on	-8.83815
▁와	-8.84028
겨	-8.84101
예	-8.84383
령	-8.84888
▁것이라는	-8.84987
▁지나	-8.84994
결	-8.85056
▁한나라당	-8.85128
▁불구하	-8.85223
있는	-8.85338
▁길	-8.85367
이라는	-8.85438
정부	-8.85438
▁높은	-8.85439
▁하마스	-8.85439
▁헤	-8.85496
▁국경	-8.8554
▁상원	-8.85708
▁기간	-8.8589
▁감소	-8.85908
▁위기	-8.85938
커	-8.85961
시킬	-8.86158
▁맥	-8.86342
▁의하면	-8.86445
주의	-8.86461
▁디	-8.86518
▁지난주	-8.8654
ic	-8.86542
사전	-8.86591
▁시도	-8.8661
▁재판	-8.8663
▁비행	-8.86676
▁항	-8.86946
▁의견	-8.87037
▁강력	-8.87108
▁가능성이	-8.87178
지역	-8.87358
▁요	-8.87497
▁별	-8.87518
▁확보	-8.8764
▁사업	-8.87757
하겠다고	-8.87774
후	-8.87854
쳐	-8.879
▁더욱	-8.87966
▁뜻	-8.87984
▁공항	-8.87984
▁전화	-8.88121
회의	-8.88167
합	-8.88258
▁변호사	-8.88513
▁전체	-8.88517
▁제작	-8.88739
하라	-8.88892
▁신문	-8.89123
른	-8.89175
▁알고	-8.89261
외	-8.89301
▁것이며	-8.89399
▁호텔	-8.89438
▁이제	-8.89668
▁죽	-8.898
▁베이징	-8.89803
▁아침	-8.90259
▁구조	-8.90355
▁캘리포니아	-8.90384
▁왔다	-8.90493
하던	-8.90713
▁지역에	-8.90717
레이	-8.90725
▁그것	-8.90908
▁이같	-8.91024
▁개인	-8.91037
▁제안	-8.91072
▁마련	-8.91217
▁주택	-8.91243
자인	-8.91268
▁각	-8.91319
하려	-8.91458
▁아니다	-8.91486
▁어제	-8.91714
▁필요한	-8.91735
▁크	-8.91801
▁핵무기	-8.91862
▁정상	-8.92076
갔다	-8.92206
▁추	-8.92433
▁korea	-8.92527
▁건설	-8.92561
▁철수	-8.92632
▁체포	-8.92865
▁갖	-8.93027
인들	-8.93047
▁전에	-8.9314
▁네	-8.93178
▁사르코지	-8.93197
렸다	-8.93274
▁j	-8.93279
▁내년	-8.93325
▁결혼	-8.93493
▁않는	-8.93554
목	-8.93633
▁티베트	-8.93872
▁마을	-8.93919
있다	-8.93938
▁이와	-8.93945
▁체	-8.93973
▁국회	-8.94014
▁받았	-8.94025
▁라이스	-8.94036
▁남편	-8.9423
▁석유	-8.94243
▁사람이	-8.94255
층	-8.94275
▁결국	-8.94286
ion	-8.94361
▁r	-8.94452
리는	-8.94566
▁만달러	-8.9457
었다고	-8.94599
▁취	-8.94804
▁아프가니스탄	-8.9483
▁폭탄테러	-8.94836
달	-8.94864
았	-8.95093
▁증거	-8.95277
▁해외	-8.95286
▁관련된	-8.95318
▁이유	-8.95334
매	-8.95441
▁기자회견에서	-8.95533
▁콜롬비아	-8.95578
▁시작했다	-8.95619
▁되는	-8.95741
▁선택	-8.95935
▁국방부	-8.95943
▁t	-8.95971
▁시신	-8.9616
평	-8.96322
▁교육	-8.96455
▁보였다	-8.96558
▁년대	-8.96588
▁생활	-8.96611
▁협력	-8.96616
▁도로	-8.96745
▁누	-8.96794
▁올라	-8.96835
▁아니라	-8.96886
▁키	-8.96962
▁브라운	-8.96966
▁인권	-8.97104
▁이동	-8.97241
케	-8.97269
▁노무현	-8.97314
등	-8.97372
re	-8.97386
▁폴	-8.97607
▁수행	-8.97645
▁and	-8.97704
▁작전	-8.97914
독	-8.97949
태	-8.9803
▁eu	-8.9812
▁억원	-8.98265
▁받을	-8.98272
▁에너지	-8.98371
이자	-8.98513
▁있고	-8.98529
▁재개	-8.9855
▁도착	-8.9862
▁타고	-8.99012
배	-8.99124
▁위해서	-8.99154
▁개최	-8.99184
▁거부	-8.99208
장을	-8.99215
▁소식통	-8.99467
▁연설	-8.99469
▁주변	-8.99527
▁시설	-8.99631
되	-8.99715
▁연합	-8.99741
렸	-8.99746
▁친구	-8.9975
리아	-8.99756
맨	-8.99795
▁아니	-9.00148
▁co	-9.00258
망	-9.00404
▁왕	-9.00407
▁목표	-9.00423
▁역시	-9.00599
ri	-9.00651
했을	-9.00733
단체	-9.00822
▁un	-9.00911
▁삼	-9.00925
▁대화	-9.01011
▁힘	-9.01036
▁동물	-9.01111
th	-9.01194
▁어떻게	-9.01243
▁측	-9.01351
장관	-9.01528
▁경쟁	-9.01606
기로	-9.01842
▁의장	-9.01843
링	-9.01974
자들이	-9.01985
▁년까지	-9.01998
▁수준	-9.02076
▁눈	-9.02194
de	-9.02298
▁음악	-9.02315
▁산업	-9.02437
▁열리는	-9.02465
▁위원회	-9.02472
▁직원	-9.02528
▁이유로	-9.02635
▁참석	-9.02975
기도	-9.03096
▁곧	-9.03168
▁못하	-9.03233
▁출전	-9.03412
▁판사	-9.03437
ation	-9.03439
▁아프리카	-9.03715
편	-9.0376
▁인도네시아	-9.03827
▁화요일	-9.03827
▁국무부	-9.03844
▁시스템	-9.04041
왔다	-9.04317
▁사건에	-9.04407
▁숨졌다	-9.04554
▁용	-9.04574
▁타임즈	-9.04578
▁쿠	-9.04713
살	-9.04717
▁스타	-9.04796
▁알리	-9.04816
▁참여	-9.04939
▁멕시코	-9.04954
▁훈련	-9.04954
▁데이비드	-9.04954
▁태국	-9.05044
▁잡	-9.05216
▁레바논	-9.05227
습	-9.05233
▁지명	-9.05258
▁대사	-9.05277
il	-9.05296
▁한국인	-9.05336
▁경선	-9.05439
축	-9.05537
▁문제에	-9.05591
갈	-9.05642
▁국	-9.05671
▁회복	-9.05741
▁경고	-9.05775
▁be	-9.05966
▁해안	-9.06101
족	-9.06175
▁여객기	-9.06478
하려는	-9.0653
▁대회	-9.06604
▁있게	-9.06693
▁기회	-9.06698
로서	-9.06729
▁대선후보	-9.06869
▁복	-9.06889
▁방안	-9.07029
in	-9.07366
▁악	-9.0741
▁배우	-9.0743
▁과학자들	-9.07633
▁말하는	-9.07658
▁성장	-9.07708
▁인구	-9.07807
▁승인	-9.07871
▁같다	-9.07892
▁테	-9.07971
▁원인	-9.08024
센터	-9.08155
▁행	-9.08157
례	-9.08195
▁대신	-9.08313
▁샤	-9.08475
▁수술	-9.08488
▁양국	-9.08506
▁사임	-9.08561
▁지도자들	-9.08576
▁있기	-9.08588
▁어린이	-9.08662
▁운영	-9.08748
▁전세계	-9.08759
폭	-9.08945
▁너무	-9.09035
▁만나	-9.09062
▁임무	-9.09221
▁대규모	-9.09222
▁정권	-9.09406
▁바로	-9.09478
▁폭력	-9.09639
▁무장	-9.09659
별	-9.09682
▁포기	-9.09805
▁허	-9.09822
율	-9.09864
되기	-9.10011
▁기대	-9.10031
현	-9.10112
▁생각한다	-9.10258
▁us	-9.10379
▁격	-9.10387
▁제품	-9.10496
▁주말	-9.10505
▁st	-9.10557
▁게	-9.1057
▁질	-9.1062
▁받아	-9.10662
▁월에	-9.10707
▁캐	-9.10709
▁중심	-9.10709
▁추락	-9.10811
▁사과	-9.10932
▁약속	-9.11066
▁갈	-9.11073
▁구성	-9.1117
▁북	-9.11185
▁파괴	-9.11206
▁비디오	-9.11215
▁요구했다	-9.11237
▁부분	-9.11321
▁학생	-9.11364
▁일정	-9.11444
▁저장	-9.11461
se	-9.11783
▁만원	-9.11864
▁화재	-9.11916
사를	-9.11944
▁여자	-9.1206
▁나타났다	-9.12079
탈	-9.12131
초	-9.12192
▁자리	-9.1223
▁빈	-9.12285
▁전투	-9.12364
▁약어표	-9.12409
▁앞두고	-9.12409
▁발견했다	-9.12434
▁대사관	-9.12464
▁비롯	-9.12824
▁민간인	-9.12827
▁정당	-9.13006
▁포함한	-9.13095
▁지수	-9.13145
▁몰	-9.13197
▁작업	-9.13236
▁책임	-9.13284
항	-9.13396
▁처	-9.13416
▁도움	-9.13479
잡	-9.13482
▁인간	-9.13494
▁감시	-9.13568
턴	-9.13593
▁심각한	-9.13617
▁로버트	-9.13652
▁행정부	-9.13685
▁국내	-9.13714
▁항공	-9.13782
사는	-9.13988
▁거리	-9.1403
▁억달러	-9.14061
▁것이라	-9.1409
말	-9.14148
ch	-9.14194
▁관할	-9.14196
승	-9.14228
▁극	-9.14273
▁칼	-9.14326
ro	-9.14439
▁아닌	-9.14498
기구	-9.14527
▁당신	-9.14753
플	-9.14754
▁작품	-9.14901
▁만들어	-9.14928
▁앤	-9.14939
▁넘	-9.14968
▁최	-9.15022
▁여전	-9.15121
▁위원장	-9.15449
으로써	-9.15462
▁선고	-9.15507
▁수단	-9.15688
▁콜	-9.15715
▁u	-9.1578
▁즉	-9.15805
▁태	-9.15872
▁그런	-9.15925
▁청	-9.16197
us	-9.16198
업체	-9.16208
▁주도	-9.16265
▁가자지구	-9.16567
▁온라인	-9.16569
▁라디오	-9.16584
▁수치	-9.16631
▁국가들	-9.16688
▁예정이라	-9.16706
▁실시	-9.16876
▁총격	-9.16933
▁총선	-9.16958
▁부부	-9.17051
▁퍼	-9.17064
▁의원들	-9.17102
▁경기에서	-9.17153
틀	-9.17299
▁부통령	-9.1742
▁홍콩	-9.1742
▁독	-9.17755
▁관리들	-9.17779
▁계약	-9.17866
▁수입	-9.17907
▁촉구했다	-9.1791
킨	-9.17996
록	-9.18031
▁얼마	-9.18202
▁찾아	-9.18238
▁면	-9.18252
▁가지고	-9.18267
▁퍼센트	-9.1828
▁무장세력	-9.18284
▁밝혀졌다	-9.18294
시켜	-9.18322
▁연료	-9.18332
스타	-9.18387
▁살고	-9.18457
▁내려	-9.18483
▁선정	-9.18488
▁명과	-9.18625
▁작은	-9.18713
▁그들의	-9.18873
▁벌	-9.18971
▁담당	-9.19012
▁암	-9.19052
환	-9.19142
▁마이클	-9.19149
▁헬기	-9.19448
액	-9.19567
엔	-9.19572
▁붕괴	-9.19585
▁규정	-9.19587
▁푸틴	-9.19589
▁최종	-9.19613
▁안보	-9.19622
▁파업	-9.19649
▁열차	-9.19678
▁과거	-9.19757
▁쓰	-9.19833
▁웹사이트	-9.19906
▁책	-9.19989
it	-9.20026
리스	-9.20094
▁안에	-9.20156
▁이상이	-9.20186
▁제재	-9.20214
▁주민	-9.20287
am	-9.20325
▁설치	-9.20521
▁근	-9.20524
▁인기	-9.20537
천	-9.20618
한다는	-9.20626
냈다	-9.20675
▁백	-9.20701
규	-9.20816
센	-9.20872
▁시험	-9.20954
빌	-9.20994
▁노동	-9.20996
▁서부	-9.21146
▁순	-9.21242
해왔다	-9.21265
근	-9.21271
▁국민들	-9.21387
백	-9.21465
▁문화	-9.21476
대로	-9.21524
▁기소	-9.21608
▁아기	-9.21637
▁입은	-9.21658
▁미국에서	-9.21693
▁참	-9.21794
▁브라질	-9.21798
▁개선	-9.21809
▁프로	-9.21824
▁증시	-9.21896
장이	-9.22044
▁광고	-9.2206
▁입었다	-9.22061
▁글	-9.22264
▁세금	-9.22519
▁농	-9.22618
▁캐나다	-9.22697
▁메시지	-9.22697
▁중동	-9.22748
▁말한다	-9.22761
▁주식	-9.2277
돌	-9.22828
▁미국인	-9.23043
남	-9.23172
▁엘	-9.23198
▁커	-9.23199
광	-9.23214
▁이것	-9.23345
시키는	-9.23346
▁플로리다	-9.23405
x	-9.23451
▁이라크에서	-9.23482
▁밝힌	-9.23603
▁어머니	-9.23603
▁차지	-9.2371
▁대의원	-9.23791
▁환자	-9.23954
▁통제	-9.24018
▁기념	-9.24057
▁부대	-9.24082
올	-9.24169
▁금	-9.24201
▁힐	-9.24224
▁만약	-9.24236
▁경고했다	-9.24284
술	-9.24293
▁외국인	-9.24351
튼	-9.24464
▁암살	-9.24531
▁가치	-9.24543
▁필요하다	-9.24565
▁다양	-9.24617
▁인수	-9.24651
▁석	-9.24653
▁대만	-9.24675
쿠	-9.24723
▁그들이	-9.24906
▁자회담	-9.25002
하겠다	-9.25034
▁외국	-9.25086
▁일반	-9.25099
▁단계	-9.25101
ra	-9.25233
혈	-9.25387
▁움직임	-9.25448
▁반응	-9.25457
▁나오	-9.25471
▁식량	-9.25482
사건	-9.25615
▁프리	-9.25795
▁동부	-9.2581
▁임명	-9.25944
자는	-9.25954
▁서로	-9.25954
▁파리	-9.25966
▁울	-9.26051
ce	-9.26114
앙	-9.26222
변	-9.26287
▁했다고	-9.26349
▁케냐	-9.2638
▁on	-9.2639
관계	-9.2644
▁밝히	-9.26462
▁지지자들	-9.26497
▁밝혔	-9.26556
▁벌였다	-9.26649
▁발표한	-9.26696
▁섬	-9.26698
▁관계자가	-9.26828
▁국무장관	-9.26847
▁중인	-9.26929
▁비해	-9.2696
▁사랑	-9.27371
▁나이	-9.27429
향	-9.27437
▁탄	-9.27464
▁강제	-9.27545
줄	-9.27553
창	-9.27615
들에	-9.27641
▁없을	-9.27715
li	-9.27775
▁스미스	-9.27791
▁소송	-9.27817
▁지불	-9.27841
▁de	-9.27854
능	-9.27981
▁장소	-9.28023
▁선언	-9.28077
▁식	-9.2815
un	-9.28153
▁여명	-9.28173
▁시즌	-9.28249
▁쇼	-9.28265
▁짐바브웨	-9.28266
▁실험	-9.28283
▁병	-9.28289
하다고	-9.28357
▁진압	-9.28478
랜	-9.28482
▁수출	-9.28519
▁같이	-9.28742
la	-9.28785
클	-9.28809
▁국영	-9.28879
▁공연	-9.28895
▁전달	-9.28974
▁돌아	-9.29029
▁위성	-9.29039
시키기	-9.29122
▁기관	-9.29199
▁사무총장	-9.29225
▁취소	-9.29333
▁위반	-9.29358
▁하원	-9.29363
▁머리	-9.29384
▁폭	-9.29388
▁살인	-9.29485
북	-9.295
▁내렸다	-9.29543
▁시아파	-9.2971
▁관광	-9.29721
슬	-9.29736
▁여름	-9.29743
▁가스	-9.29789
▁비용	-9.29868
▁명령	-9.29928
▁밖에	-9.30086
엄	-9.30191
칭	-9.30194
▁추진	-9.30295
▁상당	-9.30302
▁목적	-9.30312
▁기록했다	-9.30313
▁제한	-9.30483
겼다	-9.30551
시키	-9.30765
▁감염	-9.30832
때	-9.30837
▁귀	-9.30851
▁위치	-9.30904
▁창	-9.31045
▁여론조사	-9.31097
샤	-9.31098
ut	-9.31153
▁접근	-9.31181
▁평균	-9.31183
▁각각	-9.31195
▁선출	-9.3124
▁제기	-9.31266
▁탈	-9.31349
▁권리	-9.31417
장에서	-9.31478
▁년부터	-9.31511
이어	-9.31575
▁음식	-9.31692
▁무역	-9.31799
▁해군	-9.3193
검	-9.32126
힌	-9.32159
▁신고	-9.32466
▁텍사스	-9.32471
적이	-9.32534
협회	-9.32624
쉬	-9.32626
▁전국	-9.32646
폐	-9.32647
▁교황	-9.32669
▁이수지	-9.32679
▁않아	-9.32724
▁일본의	-9.32746
▁인상	-9.32753
거리	-9.32842
▁다리	-9.32883
▁향	-9.32935
▁사원	-9.33004
▁외교	-9.3312
▁헌법	-9.33172
니다	-9.33174
▁소녀	-9.33184
▁승	-9.33248
책	-9.33337
▁숨	-9.33339
▁버스	-9.33373
▁광	-9.33415
▁처리	-9.33422
ta	-9.33471
▁학생들	-9.33476
▁출	-9.33505
▁배치	-9.3357
글	-9.33597
애	-9.33613
▁수상	-9.33699
▁구속	-9.33766
▁나온	-9.33796
밀	-9.3392
ne	-9.33952
흐	-9.34161
▁파병	-9.34273
▁과정에서	-9.34291
▁사형	-9.34358
▁제시	-9.34493
▁축구	-9.34548
▁사이에	-9.34634
째	-9.34634
페	-9.34655
시간	-9.34659
▁내무부	-9.34672
▁결의안	-9.34677
▁걸쳐	-9.34697
▁사건이	-9.34743
▁시리아	-9.34792
까	-9.34845
블	-9.3487
▁목	-9.34907
시키고	-9.34917
▁의미	-9.35144
▁상황이	-9.35147
누	-9.35193
▁제조	-9.35211
허	-9.3523
▁희망	-9.35325
▁부모	-9.35392
▁절	-9.35507
▁설명	-9.35577
▁완전	-9.35596
▁슬	-9.35632
▁설립	-9.35708
앞서	-9.35773
▁차이	-9.35778
▁터	-9.35952
▁아내	-9.3606
▁미래	-9.36104
▁항공사	-9.36173
▁발견됐다	-9.36219
슈	-9.36299
▁집중	-9.36304
▁자료	-9.36376
▁이곳	-9.36389
▁긴장	-9.36445
▁것과	-9.36459
▁평가	-9.36523
몬	-9.36529
원들	-9.3654
▁센터	-9.36593
염	-9.36633
▁파견	-9.36761
el	-9.36862
익	-9.36883
▁합의했다	-9.36902
▁교회	-9.36954
▁발전	-9.3698
▁안정	-9.37136
▁북핵	-9.37251
▁유일	-9.37287
▁허용	-9.37309
▁빨	-9.37322
is	-9.37383
▁고려	-9.37487
▁대상으로	-9.375
▁대비	-9.37523
▁주재	-9.3763
▁온몸	-9.37773
▁개혁	-9.37774
▁논쟁	-9.37775
▁후세인	-9.37776
▁죽음	-9.37805
▁수요일	-9.37814
▁사퇴	-9.37829
▁그룹	-9.37832
▁인물	-9.38198
▁항의	-9.38217
▁이집트	-9.38301
▁시카고	-9.38303
▁학	-9.38305
있	-9.38307
▁혼란	-9.38327
ti	-9.38357
▁기사	-9.38439
빈	-9.38443
▁촬영	-9.38456
▁대가	-9.38496
▁개국	-9.38673
▁당선	-9.38777
▁증	-9.38782
번	-9.3881
▁바란다	-9.38832
▁바이러스	-9.38832
▁l	-9.38857
▁수감	-9.38901
▁마약	-9.38949
엘	-9.38961
중인	-9.39019
▁소유	-9.3906
▁뇌	-9.39066
▁권	-9.39112
▁베네수엘라	-9.39361
▁성폭행	-9.39361
▁익명	-9.39362
▁환영	-9.39373
었습니다	-9.3938
▁알려진	-9.39389
▁야후	-9.39391
▁대응	-9.39392
▁압력	-9.39397
▁구매	-9.39426
▁홀	-9.39541
하였다	-9.39563
▁되어	-9.3966
▁정신	-9.39663
▁불만	-9.3967
▁역	-9.39931
▁공습	-9.39957
▁집회	-9.40043
▁교통	-9.40099
시아	-9.40158
▁주간	-9.40238
lo	-9.40359
▁기상캐스터	-9.40433
▁발견된	-9.40436
▁질문	-9.40476
▁상대로	-9.40515
담	-9.40695
▁곳에서	-9.40747
▁형	-9.4087
▁주가	-9.40931
동안	-9.40934
▁로마	-9.40938
▁차베스	-9.40974
▁결정했다	-9.41017
▁관해	-9.41027
스터	-9.41075
▁마치	-9.41083
▁집단	-9.41127
▁기지	-9.41193
착	-9.41327
쳤다	-9.4135
▁일까지	-9.41459
낼	-9.41471
▁심장	-9.41515
▁민주주의	-9.41527
▁끝	-9.41533
▁표현	-9.41546
▁여론	-9.41622
▁교전	-9.41752
▁해리	-9.41795
▁팬들	-9.41861
et	-9.41866
▁받는	-9.41936
▁슈	-9.41954
▁계	-9.42124
▁나가	-9.4213
▁남한	-9.42133
ent	-9.42169
▁임시	-9.42173
랑	-9.42286
▁이래	-9.42396
▁크게	-9.42834
▁신원	-9.42854
▁왕자	-9.42866
▁is	-9.42905
▁받지	-9.42974
▁대변인이	-9.43036
움	-9.43101
냐	-9.43155
▁일어나	-9.43178
▁밝혔습니다	-9.432
▁유명	-9.43234
▁예상된다	-9.43341
▁요청했다	-9.43471
▁사이트	-9.43526
▁되었다	-9.43636
지도	-9.43636
▁보여주	-9.43682
▁보수	-9.43698
▁복귀	-9.43729
▁철	-9.43748
▁깊	-9.43835
▁사령관	-9.43902
▁때까지	-9.43914
▁변호사는	-9.44003
▁판	-9.44077
me	-9.44123
ss	-9.44166
▁폭력사태	-9.44284
po	-9.44285
▁누구	-9.44349
기관	-9.4435
하기도	-9.44443
▁접	-9.44483
▁자체	-9.44539
▁유권자들	-9.44558
na	-9.44649
▁탑승	-9.44683
▁인터뷰	-9.44687
▁업체	-9.44691
▁이해	-9.447
▁실패	-9.44701
▁시민	-9.4471
▁십	-9.44715
▁비밀	-9.44732
▁부상했다	-9.44767
▁고통	-9.44784
▁목요일	-9.44841
▁분쟁	-9.44872
▁모델	-9.44877
▁쿠바	-9.44926
▁허가	-9.44934
▁휴	-9.44936
▁사실이	-9.44984
▁경찰에	-9.45086
칠	-9.45105
▁유로	-9.45107
름	-9.4529
▁선수들	-9.45333
▁교도소	-9.45407
▁한반도	-9.45408
▁최악	-9.45414
▁무장단체	-9.45424
▁가정	-9.45441
▁권력	-9.4548
▁브	-9.45687
으로서	-9.45689
드는	-9.45707
▁내리	-9.45754
▁있지	-9.45784
▁고용	-9.45901
▁마크	-9.45914
욕	-9.4593
▁따른	-9.45988
시장	-9.46051
▁의료	-9.4607
▁아니라고	-9.46192
당국	-9.46202
▁su	-9.46345
▁일부터	-9.46347
되었습니다	-9.46459
▁남북	-9.46476
갔	-9.46498
ve	-9.4651
▁연결	-9.46597
▁따	-9.466
▁보건	-9.466
▁거대	-9.46601
▁강한	-9.46661
ly	-9.46747
▁바다	-9.46793
▁도움이	-9.4682
▁장면	-9.46929
▁ac	-9.46954
럼	-9.4705
▁한다는	-9.47084
▁검토	-9.47122
▁따라	-9.47148
▁세력	-9.47215
▁받게	-9.47223
▁완	-9.47371
▁임기	-9.47451
▁수색	-9.47471
채	-9.47514
▁상대	-9.47534
ol	-9.47561
▁칸	-9.47632
션	-9.47678
▁동료	-9.47681
▁높이	-9.47699
▁필리핀	-9.47699
▁흑인	-9.47699
이었	-9.47744
▁적어	-9.47751
▁과정	-9.47849
▁즐	-9.47892
▁비판	-9.4793
▁급	-9.48007
ca	-9.48063
▁전시	-9.48067
람	-9.48114
▁사라	-9.48155
텔	-9.48208
▁nasa	-9.4828
▁제임스	-9.48281
▁일요일	-9.48281
▁사무실	-9.48299
▁예측	-9.48342
▁분석	-9.48348
▁매년	-9.48356
▁월요일	-9.48382
사가	-9.48426
▁웨	-9.48454
▁어려	-9.48475
▁중국은	-9.48547
▁내부	-9.48678
침	-9.4869
벌	-9.4878
념	-9.48809
컵	-9.48861
▁소년	-9.48956
▁범인	-9.48964
▁있음	-9.4902
▁상원의원이	-9.49135
▁시행	-9.49144
▁두고	-9.49164
▁정부와	-9.49262
델	-9.49335
▁가능한	-9.49378
▁분야	-9.49384
▁벤	-9.49386
펠	-9.49445
▁사우디	-9.49453
▁선박	-9.49552
▁못한	-9.49577
▁여사	-9.49596
▁들어가	-9.49651
되면서	-9.4972
▁대중	-9.49839
▁밝혀	-9.49868
▁황	-9.49931
▁라이	-9.49961
리자	-9.49985
▁가졌다	-9.50021
총	-9.50047
▁긴급	-9.50062
▁어느	-9.50064
▁거주	-9.50086
▁지진	-9.50097
▁진출	-9.50099
▁항공기	-9.50151
▁시간이	-9.50309
▁나왔다	-9.50336
▁입원	-9.50346
▁사람들을	-9.50407
▁병사	-9.50498
▁자세	-9.50519
손	-9.50573
▁언급했다	-9.50632
▁오른	-9.50734
▁오르	-9.50805
▁떠나	-9.50806
▁달리	-9.50903
은행	-9.51045
▁화	-9.51106
▁밝히지	-9.51127
▁사항	-9.51164
▁공격으로	-9.5117
▁폐	-9.51204
찬	-9.51217
다면	-9.51223
▁보여	-9.5123
▁작년	-9.5126
▁플	-9.51262
▁선두	-9.51328
▁적이	-9.51339
▁넣	-9.51456
id	-9.51529
자금	-9.51542
▁보냈다	-9.51575
▁수익	-9.51632
▁되고	-9.51643
퇴	-9.5171
▁시기	-9.51737
낸	-9.51839
▁나머지	-9.51842
▁떠	-9.51843
▁이끄는	-9.51848
학자	-9.51883
▁희생자	-9.51903
수가	-9.51953
▁확인했다	-9.51988
▁인질들	-9.52101
자로	-9.52119
▁종교	-9.52149
▁영어	-9.52207
겠다	-9.52258
▁ba	-9.52386
스톤	-9.52412
▁구체적	-9.52475
▁순간	-9.52534
만이	-9.52597
레스	-9.5262
▁사람들에게	-9.52633
▁중앙	-9.52634
▁명으로	-9.5266
▁향해	-9.52686
sa	-9.52719
▁넘어	-9.5278
▁육	-9.52954
스가	-9.5299
▁이라크전	-9.53066
▁진행되	-9.53078
▁국립	-9.53088
▁북한에	-9.53117
킹	-9.53123
▁약물	-9.53166
▁심리	-9.53236
▁부상자	-9.53288
▁올랐다	-9.53294
▁작	-9.53319
찰	-9.53347
▁관광객	-9.53482
폰	-9.53638
▁제거	-9.53667
▁비슷	-9.53671
▁빠져	-9.53671
▁전력	-9.5368
▁군대	-9.53751
▁정말	-9.53752
기가	-9.53806
▁전기	-9.53818
▁바라	-9.53823
자와	-9.53824
▁대피	-9.53887
▁노조	-9.53889
거래	-9.53902
▁일자리	-9.53948
좌	-9.54275
성이	-9.54281
▁싶다	-9.54288
▁잘못	-9.54294
▁충격	-9.54302
▁맺	-9.54317
볼	-9.54364
▁소재	-9.54427
▁가져	-9.54668
▁사는	-9.54709
로운	-9.54748
▁현대	-9.54753
▁과학	-9.54828
▁직원들	-9.54906
▁도쿄	-9.54909
딘	-9.54909
▁다음달	-9.54945
▁양측	-9.55025
▁작가	-9.55038
▁소리	-9.55089
것	-9.55285
▁감사	-9.55366
▁막기	-9.55443
셔	-9.55533
▁목숨	-9.55535
▁정상회담	-9.55541
문제	-9.55551
▁후에	-9.55592
▁혼	-9.55617
충	-9.55679
▁착륙	-9.55719
▁수십	-9.55748
송	-9.55804
▁제출	-9.55842
▁만든	-9.5586
ment	-9.55974
▁계획이	-9.55988
불	-9.56079
▁만큼	-9.56151
랄	-9.56157
▁숨지고	-9.56166
헌	-9.56296
▁하기	-9.56311
▁올리	-9.5654
조사	-9.56613
▁총기	-9.56729
▁주장하고	-9.56767
▁허리케인	-9.56796
▁국방장관	-9.56801
▁수천명	-9.56846
tal	-9.56908
ers	-9.56956
릭	-9.56957
▁자연	-9.57073
▁유권자	-9.5712
벨	-9.57229
▁직	-9.57256
▁미군이	-9.57341
▁소말리아	-9.57433
▁어떠한	-9.57433
▁질문에	-9.57445
스크	-9.57458
▁집행	-9.57562
▁합	-9.57667
▁악화	-9.57669
▁저지	-9.57679
▁장기	-9.57691
▁id	-9.57869
마다	-9.57973
▁경찰관	-9.57982
인들이	-9.58037
▁동의	-9.58079
▁왜	-9.58119
▁근무	-9.58121
봉	-9.58193
▁여기	-9.582
▁제외	-9.58216
▁마음	-9.58237
▁부정	-9.5824
섬	-9.58274
▁소비자	-9.58406
행위	-9.58439
▁분기	-9.58467
▁o	-9.58499
▁푸	-9.58531
▁군부	-9.58588
왔	-9.58655
곤	-9.58676
한다면	-9.58692
▁자국	-9.58709
▁확대	-9.58719
▁출발	-9.58752
골	-9.588
▁물론	-9.58835
기간	-9.5885
▁공공	-9.58907
▁법정	-9.58909
▁위로	-9.59239
▁붙	-9.59253
▁끝에	-9.59276
da	-9.5928
▁외무부	-9.59368
▁패배	-9.59395
▁뛰어	-9.59417
▁보낸	-9.59417
▁당선인	-9.59636
ts	-9.5968
▁보장	-9.59726
이라	-9.5973
▁불안	-9.59854
▁뿐	-9.59992
스러운	-9.60003
▁폭풍	-9.60029
녀	-9.6012
인한	-9.60137
리고	-9.60238
▁여당	-9.60356
▁공장	-9.60384
국가	-9.60578
▁작업을	-9.60614
▁가까	-9.60672
▁접촉	-9.60683
▁바이	-9.60699
▁증언	-9.60703
▁넘는	-9.60707
쳤	-9.60715
▁곳에	-9.60751
▁사장	-9.60761
▁an	-9.60803
패	-9.60853
▁뉴	-9.60885
▁그린	-9.60941
이지만	-9.61037
되며	-9.61074
▁여성이	-9.6109
▁수천	-9.61138
▁달러에	-9.61147
▁존스	-9.61216
ia	-9.61277
지에	-9.61301
▁끌어	-9.61342
▁홍보	-9.61346
▁베컴	-9.61351
▁로켓	-9.61368
▁의혹	-9.61378
▁동결	-9.61429
▁지배	-9.61469
▁찰스	-9.61472
▁유명한	-9.61479
견	-9.6149
▁묻	-9.6156
▁전자	-9.61637
om	-9.61735
op	-9.61824
▁민	-9.61864
겠다고	-9.61964
▁프로젝트	-9.62009
▁모른다	-9.62009
▁fbi	-9.62016
▁압박	-9.62025
▁유죄	-9.62038
▁중에	-9.62217
▁되지	-9.6222
▁이달	-9.6239
▁준	-9.62419
▁지속	-9.62437
▁발생해	-9.62541
▁엔	-9.62545
▁확신	-9.62635
▁mo	-9.62642
▁입고	-9.62669
씩	-9.6268
▁목소리	-9.6268
▁신뢰	-9.62682
▁능력	-9.62684
▁어려움	-9.62689
▁i	-9.6269
▁고문	-9.62729
▁출마	-9.62762
▁자녀	-9.62764
▁전문가	-9.62839
▁아베	-9.62871
▁법적	-9.63024
▁이란이	-9.63202
▁듯	-9.63278
▁관련해	-9.63293
롭	-9.63314
▁티	-9.63335
▁외무장관	-9.63356
▁휴대폰	-9.63358
▁경매	-9.63408
▁완화	-9.63437
▁사상	-9.63443
▁바람	-9.63451
비아	-9.63464
▁작성	-9.63467
▁승객	-9.63494
▁아마	-9.63634
▁타이	-9.63673
▁세기	-9.63723
▁모르	-9.6378
▁유세	-9.63846
▁아주	-9.63855
▁연구소	-9.63924
▁방문한	-9.6402
▁korean	-9.64035
ir	-9.6406
▁인사	-9.64192
▁구호	-9.64198
▁사진을	-9.64233
▁피해자	-9.64295
▁as	-9.64304
▁크리스	-9.64304
▁지도자인	-9.64319
▁con	-9.64418
서는	-9.64497
▁레이	-9.64629
▁연장	-9.64688
춘	-9.6469
▁시상식	-9.64721
▁취임	-9.64727
▁국제사회	-9.64749
▁여왕	-9.64751
▁최고의	-9.64869
▁경험	-9.65009
▁동원	-9.65056
▁주의	-9.65106
▁병원에	-9.65253
▁필	-9.65299
▁왔	-9.65317
▁망명	-9.65444
▁평양	-9.65458
▁총재	-9.65537
▁오래	-9.65611
▁끝나	-9.65623
▁진정	-9.6563
▁서명	-9.65641
취	-9.65745
▁사기	-9.65809
▁대법원	-9.65871
▁여명이	-9.65874
▁해야	-9.65926
▁주민들이	-9.65928
▁가족들	-9.66026
▁지하	-9.66031
▁걱정	-9.66105
▁게이츠	-9.66106
▁기억	-9.66126
▁절차	-9.66155
기에	-9.66226
▁경제적	-9.66236
▁존재	-9.66251
▁것인지	-9.66289
▁적용	-9.66306
▁술	-9.66486
▁공군	-9.66505
해졌다	-9.66521
▁카메라	-9.66552
▁현장	-9.66679
▁젊은	-9.66728
닝	-9.66804
▁청와대	-9.66805
▁pro	-9.66842
▁머물	-9.66855
▁가질	-9.66864
▁심각	-9.66899
▁전문	-9.66971
▁백만	-9.66978
▁촉구	-9.66995
▁없었	-9.67091
▁군인	-9.67109
z	-9.67203
▁그리스	-9.67401
▁정부에	-9.6744
빙	-9.67453
▁이라크에	-9.67456
▁받	-9.67499
▁말레이시아	-9.67508
▁소비	-9.67509
▁트럭	-9.67514
▁애플	-9.67537
▁불리	-9.6756
▁월부터	-9.67577
▁카운티	-9.67584
▁등록	-9.67644
▁목표로	-9.67715
▁효과	-9.67761
▁없어	-9.67775
▁머	-9.67886
당한	-9.67919
ter	-9.67974
헤	-9.6804
j	-9.68044
▁체포됐다	-9.68167
희	-9.68186
▁힐튼	-9.68233
▁아랍	-9.68252
▁ma	-9.68289
▁해제	-9.68301
▁숨진	-9.68314
ll	-9.6836
▁옷	-9.68429
▁선거에서	-9.68499
▁반대하는	-9.68543
▁이전에	-9.686
통신	-9.68787
방송	-9.68792
관리	-9.6883
싼	-9.68932
▁느끼	-9.68936
▁투입	-9.6897
▁연속	-9.69031
인지	-9.69096
at	-9.69117
▁수석	-9.69222
▁at	-9.69223
압	-9.69336
▁추정	-9.69347
▁한미	-9.69442
제도	-9.69504
했는데	-9.69516
as	-9.6956
▁마드리드	-9.69651
▁코소보	-9.69651
▁법률	-9.69685
▁상징	-9.69695
▁케	-9.69765
▁만들	-9.698
▁le	-9.69907
▁전략	-9.69916
▁자주	-9.69934
▁운전	-9.69948
▁부문	-9.69992
▁비상	-9.70223
ver	-9.70231
톤	-9.70255
아니라	-9.70263
▁스포츠	-9.70376
▁크리스마스	-9.70376
▁나타나	-9.70377
▁스위스	-9.70377
드로	-9.70385
▁오픈	-9.70406
▁단지	-9.70428
▁최신	-9.70441
pe	-9.7047
▁기자들	-9.70502
▁수용	-9.70589
▁세트	-9.70735
▁박물관	-9.70774
니스	-9.70781
순	-9.70817
▁보기	-9.70824
트리	-9.7083
▁bo	-9.70832
▁해당	-9.709
안에	-9.709
▁구제	-9.7094
활동	-9.71028
균	-9.71088
▁잉글랜드	-9.71106
웰	-9.71106
▁몇몇	-9.71106
▁신화통신	-9.71108
럽	-9.7111
스와	-9.71159
▁약간	-9.71233
▁피터	-9.71299
tp	-9.71347
▁fa	-9.71444
▁굴	-9.71461
▁가량	-9.7149
▁매일	-9.71537
▁보이는	-9.71539
▁그러	-9.71546
킬	-9.71617
▁맡	-9.71706
▁고래	-9.7174
철	-9.71761
▁챔피언	-9.71841
▁수니파	-9.71843
▁함	-9.71876
▁부패	-9.71907
도시	-9.71909
▁판단	-9.71915
▁마무리	-9.71937
▁신청	-9.72006
해주	-9.7207
▁소장	-9.72084
▁확산	-9.72108
▁도중	-9.72115
▁수백	-9.72252
▁영상	-9.72263
▁윌리엄	-9.72279
▁들고	-9.7231
하였	-9.72332
▁동시	-9.72371
숙	-9.72527
팅	-9.72582
▁세르비아	-9.72582
▁ms	-9.72583
▁밝혀지지	-9.72583
▁bbc	-9.72588
▁운행	-9.72594
▁고양이	-9.72606
▁피트	-9.72622
▁마일	-9.72666
▁도전	-9.72683
▁비자	-9.72772
▁연합군	-9.72774
▁본부	-9.72883
▁차기	-9.7295
▁대형	-9.72976
시설	-9.73092
▁버지니아	-9.73127
ma	-9.73158
▁헬	-9.73179
▁강조	-9.73187
▁회담에서	-9.73225
▁다이애나	-9.73251
징	-9.73254
▁정부군	-9.7327
컨	-9.73328
싱	-9.73328
▁블레어	-9.73328
▁얼굴	-9.73329
▁시작된	-9.7338
▁찬성	-9.73432
해진	-9.73469
▁집계	-9.73527
▁물질	-9.73555
▁나토	-9.7357
▁조건	-9.73653
▁기상	-9.73656
전에	-9.73714
▁임	-9.73833
▁가수	-9.73867
▁new	-9.73953
드리	-9.73964
▁pa	-9.74022
쇼	-9.74077
▁올메르트	-9.7408
젠	-9.7408
▁스스로	-9.74088
연합	-9.74105
▁벌금	-9.74133
▁휴전	-9.74197
▁집권	-9.74199
▁데이	-9.74209
▁노래	-9.7421
▁억류	-9.74222
▁베이	-9.7423
▁시대	-9.74273
▁무사	-9.74317
▁대처	-9.74337
▁분노	-9.74394
▁전통	-9.74421
▁전까지	-9.746
갑	-9.74737
▁위에	-9.74766
닐	-9.74837
▁오랫동안	-9.74838
▁협정	-9.74838
▁할리우드	-9.74838
▁탁신	-9.74838
▁비상사태	-9.74841
▁임신	-9.7488
▁연설에서	-9.74898
▁트	-9.74922
▁구입	-9.74945
▁외교부	-9.74967
▁핵심	-9.75022
▁수정	-9.75038
로써	-9.75075
틴	-9.75156
▁수반	-9.75326
▁난민	-9.75387
▁가능	-9.75397
존	-9.75446
▁실수	-9.75455
▁여성들	-9.7549
▁빠른	-9.75601
▁아파트	-9.75602
▁이와같	-9.75611
궁	-9.75642
▁확실히	-9.75706
▁나무	-9.75708
▁축하	-9.75847
▁se	-9.7585
▁클	-9.75851
시킨	-9.75921
▁병원에서	-9.7598
▁사상자	-9.7601
났	-9.7609
악	-9.76304
▁전반	-9.76319
대한	-9.76329
▁겪고	-9.7637
▁그렇게	-9.7637
▁클럽	-9.76377
▁직후	-9.7639
ational	-9.76421
▁쥐	-9.76454
주의자	-9.76519
베이	-9.7653
▁경계	-9.76592
▁영국의	-9.7674
국장	-9.76754
지르	-9.76772
▁마감	-9.76783
▁문서	-9.76802
▁프레	-9.76854
극	-9.76987
▁있는지	-9.76998
▁찬	-9.77065
▁성인	-9.77108
▁놀	-9.77121
▁cat	-9.77131
▁협의	-9.77145
픽	-9.77145
놓	-9.7715
▁담배	-9.77178
▁수백명	-9.77201
▁늘	-9.77212
▁개봉	-9.77236
으려	-9.77294
▁마르	-9.77319
▁동맹	-9.77336
▁깨	-9.77352
▁모여	-9.77356
▁ch	-9.77499
▁놀라	-9.77534
▁돌아가	-9.77564
▁실제	-9.77571
험	-9.77644
▁블	-9.77683
운동	-9.77728
스키	-9.77729
십	-9.77766
황	-9.77781
젤	-9.77927
▁크리스토퍼	-9.77927
▁이르	-9.77937
▁산불	-9.77958
▁감축	-9.77975
불어	-9.78009
▁오랜	-9.78026
▁수백만	-9.78029
접	-9.78035
▁풀	-9.78089
▁화성	-9.78098
▁조작	-9.78149
▁원조	-9.78241
지수	-9.78273
▁선포	-9.78286
▁체포했다	-9.78409
웠다	-9.78412
ld	-9.78484
ight	-9.78603
▁맞아	-9.78626
롤	-9.78702
▁아카데미	-9.78714
▁이밖에	-9.78714
▁샤리프	-9.78714
▁업무	-9.78717
▁처벌	-9.78729
▁원자로	-9.78775
▁확실	-9.78837
▁나와	-9.78904
▁주일	-9.78927
▁조금	-9.79005
▁군인들	-9.79015
▁의심	-9.79019
했는지	-9.79051
▁장군	-9.79084
제를	-9.79094
▁유사	-9.79111
만한	-9.79134
산업	-9.79157
들도	-9.79176
▁대책	-9.79184
득	-9.79323
▁알게	-9.79353
▁요원	-9.79422
럴	-9.7947
▁민병대	-9.79508
▁스피어스	-9.79508
▁우크라이나	-9.79508
▁떨어져	-9.79508
▁빠르	-9.79509
▁팬	-9.79541
▁지지율	-9.79562
man	-9.79567
▁결론	-9.79576
▁현상	-9.79611
▁노출	-9.79637
▁이틀	-9.79657
▁견	-9.79737
▁알려지	-9.79738
▁내각	-9.7975
공격	-9.79782
▁윌리엄스	-9.79833
▁분명	-9.7988
▁북한과	-9.79914
만에	-9.79961
▁실시된	-9.80005
▁송	-9.80113
▁보안관	-9.80121
▁납	-9.80145
▁프	-9.80194
▁차지했다	-9.80234
겐	-9.80308
▁iaea	-9.80308
▁보이고	-9.80318
▁절반	-9.80343
▁소지	-9.80349
▁사망하	-9.80354
▁개정	-9.80358
▁나타냈다	-9.80389
▁민간	-9.80575
하길	-9.8061
▁죄	-9.80625
▁초기	-9.80706
▁주년	-9.80713
▁설	-9.80721
▁지도	-9.80754
▁당했다	-9.80775
▁충	-9.80861
▁보좌관	-9.8096
▁됐	-9.80989
▁조정	-9.80995
▁만명이	-9.81041
장에	-9.81073
▁높다	-9.81114
▁무가베	-9.81116
▁실종	-9.81116
▁일어난	-9.81117
▁월드컵	-9.81119
▁cia	-9.81147
▁배럴	-9.81153
▁블로그에	-9.81174
치는	-9.81179
▁날씨	-9.81208
▁성적	-9.81247
▁목사	-9.81249
▁고속도로	-9.81294
▁개입	-9.81318
▁기반	-9.81331
ies	-9.81333
▁집에서	-9.81349
▁둔	-9.81386
으면	-9.81454
▁강타	-9.81471
▁받기	-9.81488
▁부인했다	-9.8149
▁이혼	-9.81498
▁위기에	-9.81589
▁힘들	-9.8164
▁발생할	-9.81693
▁의원이	-9.81719
▁공원	-9.81733
fi	-9.81809
▁무엇	-9.81895
텐	-9.81923
▁네덜란드	-9.81927
▁찾기	-9.81927
▁그래	-9.81927
▁예산	-9.82042
곡	-9.82095
▁상황에서	-9.82122
▁치안	-9.82204
▁중이다	-9.8221
▁지키	-9.82304
▁그에게	-9.82317
▁잔	-9.8234
▁한국은	-9.82382
▁월까지	-9.82454
ist	-9.82483
어진	-9.82514
▁이미지	-9.82553
력이	-9.82571
ac	-9.82582
▁부르	-9.82707
렉	-9.82747
▁펜실베이니아	-9.82747
꺼	-9.82747
▁스티브	-9.82748
▁먼저	-9.82749
다른	-9.82797
스카	-9.82838
▁보상	-9.82899
▁그중	-9.82935
▁말하고	-9.83111
▁속에	-9.83314
▁벨	-9.83333
▁않겠다	-9.8338
▁희생	-9.83487
▁거주하	-9.835
▁구성된	-9.83517
▁경찰과	-9.83534
었고	-9.83554
▁ho	-9.83557
▁쿠르드	-9.83562
▁하워드	-9.83574
▁엄마	-9.83576
▁프라이머리	-9.83605
▁보유	-9.8364
▁kg	-9.83666
▁기자회견	-9.83691
▁ht	-9.83714
▁기후	-9.8372
▁대북	-9.83726
▁외교관	-9.83784
▁위험한	-9.83854
▁후반	-9.83899
▁손상	-9.84003
▁휘	-9.84133
률	-9.84182
▁약속했다	-9.84186
▁이용해	-9.84232
▁보이지	-9.84356
▁궁	-9.84362
▁방해	-9.84365
▁후보에	-9.84374
혜	-9.84406
▁north	-9.84407
▁나섰다	-9.84407
▁조종사	-9.84408
▁블랙	-9.84409
▁네팔	-9.84414
▁규제	-9.84414
▁미국인들	-9.84426
▁파악	-9.84452
▁장애	-9.84454
▁보험	-9.84456
▁asp	-9.84456
▁고든	-9.84472
▁대표팀	-9.84482
▁증명	-9.84495
▁추방	-9.84511
▁사례	-9.84545
▁연루	-9.84563
▁삼성	-9.84642
▁진전	-9.84686
▁지급	-9.847
▁어린	-9.84715
▁원유	-9.84725
▁빅	-9.84734
해지	-9.849
▁재정	-9.84909
하려고	-9.84933
▁사용하는	-9.8513
▁찾는	-9.85247
▁확정	-9.85247
▁센트	-9.85254
▁태풍	-9.85257
▁마이크	-9.85257
▁노대통령	-9.85268
▁숙	-9.85307
▁다쳤다	-9.85326
▁이행	-9.85334
▁척	-9.85389
▁생명	-9.85392
▁휴가	-9.85414
▁대표단	-9.85487
암	-9.85613
▁증가했다	-9.85656
▁알아	-9.85671
▁표시	-9.8569
▁금리	-9.85701
▁시점	-9.85804
▁대체	-9.85821
▁다수	-9.8584
법원	-9.85881
▁남성이	-9.85903
▁주에서	-9.85933
▁진술	-9.85997
▁쉬	-9.86047
▁대통령에게	-9.86073
덕	-9.86091
▁캠프	-9.86094
▁스티븐	-9.86094
▁침체	-9.86096
▁흔들	-9.86103
▁알려져	-9.86107
▁대단	-9.8612
▁철회	-9.86151
▁진입	-9.86153
스코	-9.86156
▁현장에	-9.86161
▁교체	-9.86221
▁못할	-9.86234
▁충분	-9.86305
▁재산	-9.86396
▁영향력	-9.86404
줬다	-9.86411
▁홍수	-9.86467
▁인식	-9.86495
▁윤	-9.86507
▁크기	-9.86555
▁최소한	-9.86567
▁연구진	-9.86568
▁후보로	-9.86604
▁않기	-9.8662
▁참석한	-9.8663
웨이	-9.8667
사회	-9.86751
옥	-9.86798
▁모하메드	-9.86949
▁아바스	-9.86951
어야	-9.86978
▁대답	-9.86996
라도	-9.87008
▁시민들	-9.87093
▁웹사이트에	-9.87179
버그	-9.87187
막	-9.87232
쪽	-9.87282
▁신용	-9.87322
▁실시한	-9.8734
귀	-9.87361
▁있는데	-9.87421
▁기타	-9.87456
▁긴	-9.87459
▁콘	-9.87528
▁공정	-9.87533
뉴스	-9.87638
대표	-9.87644
▁니	-9.87687
▁태도	-9.87714
촌	-9.87805
▁장난감	-9.87811
▁부동산	-9.87812
▁시리즈	-9.87813
▁분위기	-9.87813
▁시작됐다	-9.8788
▁구글	-9.87884
▁해변	-9.879
ci	-9.8791
▁예방	-9.87944
상태	-9.87994
▁보이	-9.88059
사인	-9.88092
▁토니	-9.88103
▁요구한	-9.88118
▁중국이	-9.88122
▁아부	-9.88202
▁만드는	-9.88233
▁니콜라	-9.88269
▁명단	-9.88347
▁의한	-9.8839
탕	-9.88562
자들에게	-9.88628
▁정확한	-9.88681
렛	-9.88681
▁farc	-9.88681
필드	-9.88682
▁자살폭탄테러	-9.88684
▁테러로	-9.88733
▁질병	-9.88736
났다	-9.88762
▁점령	-9.88764
▁지도부	-9.88782
▁없습니다	-9.88786
▁손실	-9.88826
슨은	-9.88851
▁얻었다	-9.88858
▁며칠	-9.88887
▁소방	-9.88913
▁벌인	-9.88927
▁환	-9.89087
ate	-9.89161
▁실제로	-9.89362
학교	-9.89409
▁킹	-9.89414
▁응	-9.89443
▁파타	-9.8951
▁저녁	-9.89558
쯤	-9.89558
▁쉽게	-9.8956
▁국왕	-9.89571
ea	-9.89689
▁이웃	-9.89697
▁무시	-9.89723
월	-9.89832
co	-9.89853
▁추정되	-9.89868
▁들었다	-9.89888
▁수가	-9.89895
둔	-9.89909
▁무력	-9.89952
▁봉	-9.89999
▁의문	-9.90017
▁당선자	-9.90054
▁방어	-9.90076
끼	-9.90088
치를	-9.90384
est	-9.90393
▁south	-9.90443
▁아르헨티나	-9.90443
▁김정일	-9.90443
▁테이프	-9.90445
▁형태	-9.90466
▁인정했다	-9.90482
짜리	-9.90573
▁말라	-9.9058
▁남북한	-9.9059
▁특사	-9.90678
▁하락했다	-9.90796
택	-9.9093
▁통치	-9.90941
힐	-9.90994
국인	-9.90996
▁경찰서	-9.91068
려고	-9.91084
▁자신들이	-9.91212
뤄	-9.91331
▁토요일	-9.91336
▁말리키	-9.91337
▁줄어들	-9.91338
▁콘돌	-9.91346
들로	-9.91364
▁부활	-9.91366
▁선거운동	-9.91376
▁실망	-9.91404
▁시청	-9.91442
▁직면	-9.91458
타임	-9.9148
경기	-9.91498
▁민주	-9.9151
원이	-9.9165
▁중요하다	-9.91687
▁가격이	-9.91799
▁떨어졌다	-9.9182
항공	-9.9183
쓰	-9.919
▁세대	-9.91948
▁워	-9.91964
▁말한	-9.92054
▁층	-9.92066
켓	-9.92155
씬	-9.92237
▁나타내	-9.92237
▁with	-9.92237
▁활용	-9.92237
▁침해	-9.92246
▁예술	-9.9227
▁색	-9.92315
▁사용할	-9.92328
▁타격	-9.92358
▁한번	-9.9237
▁총장	-9.92376
▁근처	-9.92428
▁신속	-9.92435
▁반발	-9.92471
▁강도	-9.92559
진다	-9.92576
▁입국	-9.92579
te	-9.92652
▁만들었다	-9.92737
▁살해한	-9.92745
▁문제로	-9.92852
▁오하이오	-9.92925
▁곡	-9.9294
정책	-9.92973
클리	-9.93106
▁지휘	-9.93109
▁징역	-9.9312
멘	-9.93129
딩	-9.93129
몽	-9.93146
▁상황에	-9.93176
조치	-9.93178
▁장악	-9.93179
▁폭격	-9.93181
▁대상	-9.93215
▁화산	-9.93219
▁추측	-9.93225
▁연락	-9.93229
▁웹	-9.93359
▁통화	-9.93399
▁어린이들	-9.93417
▁지출	-9.93427
▁우주선	-9.93471
▁끼	-9.9348
▁없다는	-9.93483
▁시위자들	-9.93498
▁역사적	-9.93528
▁so	-9.9359
▁한국과	-9.93626
▁싸	-9.93637
몰	-9.93763
▁주로	-9.93785
물이	-9.93824
▁꾸	-9.93885
▁승무원	-9.93914
tor	-9.93934
▁도착했다	-9.9394
▁않으면	-9.93956
▁엘리자베스	-9.94063
▁드라마	-9.94066
이션	-9.94071
▁순찰	-9.94078
▁이곳에서	-9.94092
겠	-9.94115
▁육군	-9.94116
▁축제	-9.94155
▁검색어	-9.9416
▁결혼식	-9.94187
▁기준	-9.94256
▁영국군	-9.94258
▁짐	-9.94298
냈	-9.94346
▁연관	-9.94349
▁신경	-9.9435
달하는	-9.9435
▁관광객들	-9.9436
▁우선	-9.94399
사의	-9.94431
혔다	-9.94434
▁자산	-9.94528
지역에서	-9.94693
왕	-9.94695
▁살아	-9.94822
▁근거	-9.9483
베리	-9.94921
▁음	-9.94933
▁내린	-9.94969
▁긍정적	-9.94989
▁페르베	-9.94989
▁협조	-9.94989
▁페일린	-9.94989
▁토론	-9.94994
▁장치	-9.95001
▁유럽연합	-9.9503
▁fta	-9.95034
우스	-9.95072
▁복용	-9.95101
▁매장	-9.95111
▁감행	-9.95115
▁형성	-9.95157
린다	-9.95175
▁등이	-9.95214
▁상품	-9.95221
▁만족	-9.95226
웠	-9.95236
업자	-9.95262
age	-9.95285
▁복제	-9.95331
대회	-9.95515
된다고	-9.95562
대사	-9.95629
▁방식	-9.95696
니아	-9.95747
▁당한	-9.95754
봤	-9.95885
▁기독교	-9.95924
▁소프트웨어	-9.95924
▁열린우리당	-9.95924
▁탈출	-9.95963
▁ha	-9.95964
▁끝난	-9.95968
▁하며	-9.9597
객	-9.95973
ke	-9.96064
▁다이	-9.96091
▁몰아	-9.96136
▁요구하는	-9.96159
▁의도	-9.9619
▁늘어	-9.96233
▁대출	-9.96302
되면	-9.9635
▁경기에	-9.96362
▁혹	-9.96371
▁지적	-9.96377
▁ex	-9.96399
▁스테	-9.96547
im	-9.96605
풍	-9.96612
선수	-9.96695
▁속에서	-9.96726
▁언제	-9.96849
▁iraq	-9.96867
▁싱가포르	-9.96867
▁잭슨	-9.96867
▁매들린	-9.96867
▁리버풀	-9.96868
▁공화당의	-9.96877
ig	-9.96891
▁갖추	-9.9691
▁일환	-9.96995
▁귀국	-9.96999
ial	-9.97034
▁현장에서	-9.97153
▁영국에서	-9.97193
▁해고	-9.97239
▁체포된	-9.97379
▁걸어	-9.97484
▁지지자	-9.975
▁기구	-9.97594
척	-9.97639
▁웃	-9.97704
▁포함되어	-9.97715
▁돼	-9.97742
▁트레	-9.97818
▁핵실험	-9.97819
▁사이클론	-9.9783
▁go	-9.97879
▁변경	-9.97926
쟁	-9.97949
▁보석	-9.98001
▁조각	-9.98001
▁동물원	-9.98041
▁자격	-9.98054
▁지켜	-9.98276
▁국장	-9.98438
▁느	-9.98638
▁총선에서	-9.98639
▁유리	-9.98688
잉	-9.98735
▁뉴질랜드	-9.98781
▁맨체스터	-9.98781
▁우라늄	-9.98781
▁케네디	-9.98781
램	-9.98781
▁cbs	-9.98781
▁베트남	-9.98781
▁론스타	-9.98783
▁루이스	-9.98797
▁ceo	-9.98812
▁통합	-9.98835
▁내놓	-9.9889
▁의료진	-9.98895
포트	-9.9894
▁나달	-9.98956
▁공식적으로	-9.98958
▁주고	-9.99041
▁받아들이	-9.99059
▁이것이	-9.99201
▁sh	-9.9923
▁지연	-9.99256
드라	-9.99297
▁성화	-9.99347
ard	-9.99442
▁국제적	-9.99457
들어	-9.99576
▁투자자들	-9.99582
그룹	-9.9965
▁조사하고	-9.99702
▁되면	-9.99726
▁캠페인	-9.99752
▁헤럴드	-9.99752
틸	-9.99752
▁사드르	-9.99753
▁에이즈	-9.99771
▁했	-9.99774
▁수용소	-9.99857
▁압둘라	-9.99866
▁실행	-9.99907
▁대기	-10.0008
▁터키군	-10.0009
▁상점	-10.0011
▁아래	-10.0011
리오	-10.0018
▁빛	-10.0019
▁심슨	-10.002
▁지지하는	-10.0023
ant	-10.0039
▁헌	-10.0045
▁명에	-10.005
홍	-10.0072
▁포르투갈	-10.0073
▁일으키	-10.0073
▁패션	-10.0076
▁웨스트	-10.0077
▁힘든	-10.008
▁관여	-10.0087
▁상업	-10.0089
▁행진	-10.0091
▁비교	-10.0094
▁일본은	-10.0097
ba	-10.0098
▁강경	-10.0102
보호	-10.0105
▁이민	-10.0109
▁중이라고	-10.0114
▁길이	-10.0128
▁해결하기	-10.013
▁중요	-10.013
und	-10.0133
개발	-10.0141
▁지진으로	-10.0144
▁안보리	-10.0147
▁지시	-10.0152
▁이르는	-10.0157
▁tr	-10.0157
▁te	-10.0158
▁인하	-10.0158
윈	-10.0162
▁곳으로	-10.0166
▁드러났다	-10.0172
▁외곽	-10.0172
▁이끌어	-10.0172
▁휘발유	-10.0172
▁반기문	-10.0172
▁태양	-10.0175
▁올렸다	-10.0178
▁lo	-10.0179
▁민주화	-10.018
어스	-10.018
▁벗어나	-10.0182
▁좋아	-10.0211
▁해산	-10.0212
▁사법	-10.0218
▁당선인은	-10.0231
대학	-10.0241
▁총리와	-10.0244
▁달성	-10.0251
프레	-10.0252
▁영화제	-10.0259
▁남아	-10.0261
▁이사	-10.0264
닌	-10.0265
훈	-10.0272
▁믿고	-10.0272
▁좋지	-10.0272
켄	-10.0272
▁첼시	-10.0273
▁로봇	-10.0273
▁나쁜	-10.0274
▁ppp	-10.0274
▁학살	-10.0275
▁향후	-10.0275
▁주인공	-10.0275
▁차관보	-10.0277
▁폭행	-10.0278
▁리비아	-10.0282
▁소개	-10.0287
▁화학	-10.0288
브라	-10.029
▁기본	-10.0295
▁한국군	-10.0303
▁감정	-10.0309
▁중국과	-10.0311
▁즐기	-10.0313
▁학대	-10.0314
▁가입	-10.0315
▁의무	-10.0319
▁주석	-10.0321
▁테러가	-10.033
주에서	-10.0338
▁프라	-10.0345
▁워싱턴에서	-10.0367
▁병사들	-10.0372
닉	-10.0373
▁얘기	-10.0373
▁답변	-10.0374
생활	-10.0375
만큼	-10.0376
▁음반	-10.0376
▁포드	-10.0378
▁경선에서	-10.0382
end	-10.0382
▁크리스티	-10.0384
▁입양	-10.0386
▁sp	-10.0398
▁중에는	-10.0399
▁개월간	-10.0404
▁용의자들	-10.0405
▁성공했다	-10.041
주는	-10.0416
▁포함해	-10.0422
▁외부	-10.0428
▁등장	-10.0432
▁무대	-10.0436
▁목격자들	-10.0439
▁경기장	-10.044
▁가르	-10.0446
슬리	-10.0451
바르	-10.0452
ff	-10.046
참	-10.0468
▁압	-10.0469
▁해리포터	-10.0475
훨	-10.0475
▁희생자들	-10.0475
▁착용	-10.0476
▁국제유가	-10.0476
▁벌어진	-10.0477
▁불참	-10.048
▁음모	-10.048
걸	-10.0481
▁노벨	-10.0481
▁미국에	-10.0483
▁초대	-10.0485
▁목격	-10.0488
▁반정부	-10.0491
▁시드	-10.0492
▁잔해	-10.0501
▁학생들이	-10.0505
▁예비	-10.0505
▁장식	-10.0505
▁회담에	-10.0521
▁수영	-10.0522
▁장비	-10.0525
▁고객	-10.0528
▁거절	-10.0532
▁맞서	-10.0533
▁이들이	-10.0544
▁덮	-10.0554
▁전면	-10.0562
▁하이	-10.0567
필	-10.0569
▁샌프란시스코	-10.0578
▁랭킹	-10.0578
▁콘서트	-10.0578
니는	-10.0579
▁운항	-10.0579
▁앨범	-10.058
▁풍	-10.0581
▁노동자	-10.0581
▁질환	-10.0581
▁내용이	-10.0582
▁dna	-10.0582
▁방침	-10.0582
▁행복	-10.0584
계획	-10.0589
▁가득	-10.0595
리그	-10.0597
한영	-10.0599
▁소니	-10.0604
겼	-10.0606
▁체니	-10.0609
네스	-10.0609
▁신체	-10.0613
▁전해	-10.0616
▁잡지	-10.0616
▁선물	-10.062
▁편지	-10.0625
▁이하	-10.0627
▁존슨	-10.064
▁폐지	-10.0643
▁충분한	-10.066
웨	-10.0681
육	-10.0682
룰	-10.0683
죠	-10.0683
▁얼음	-10.0684
▁광장	-10.0685
▁성향	-10.0691
▁소환	-10.0691
얼	-10.0694
듯	-10.0695
칸	-10.0695
▁영토	-10.07
▁추적	-10.071
▁회사들	-10.0716
▁하다	-10.0719
um	-10.072
▁공개했다	-10.0721
원들이	-10.0724
▁레이스	-10.0733
▁집에	-10.075
▁회담이	-10.0753
▁유치	-10.0754
▁요구하고	-10.0755
▁입수	-10.0757
▁언급하지	-10.0775
▁속도	-10.0776
▁중부	-10.0779
▁중재	-10.0783
▁방법으로	-10.0784
▁붉은	-10.0788
▁페더러	-10.0788
▁코미디	-10.0788
▁맨유	-10.0788
▁묘사	-10.0788
▁who	-10.0791
▁빚	-10.0793
위원	-10.0793
▁토론회	-10.0793
▁탐	-10.0795
▁협회	-10.0795
푸	-10.0796
▁야생	-10.0796
▁회원국	-10.0798
느	-10.0799
완	-10.08
▁기능	-10.08
▁밀란	-10.08
▁것보다	-10.0807
▁녹	-10.0808
▁지목	-10.0809
▁조사에서	-10.081
ive	-10.0813
▁수집	-10.0813
군이	-10.0815
조직	-10.0816
▁특정	-10.082
▁시절	-10.0823
검사	-10.0827
▁주인	-10.083
ine	-10.0838
▁주장하는	-10.0842
어질	-10.0845
▁솔	-10.0846
▁진행된	-10.0849
▁중국에서	-10.0849
▁지정	-10.0872
▁멜	-10.0873
▁분리	-10.0882
▁전개	-10.089
▁바그다드에서	-10.0892
켈	-10.0893
▁획득	-10.0894
▁모스크바	-10.0894
▁다르푸르	-10.0894
▁이메일	-10.0894
▁특파원	-10.0894
▁대다수	-10.0895
▁접속	-10.0899
▁이익	-10.0899
▁작동	-10.09
▁일반적	-10.0907
▁밑	-10.0909
잔	-10.0913
트라	-10.0923
▁대결	-10.0925
▁행성	-10.0932
▁친구들	-10.094
▁치르	-10.0948
▁방문할	-10.0956
▁철도	-10.0965
으	-10.097
▁방지	-10.0975
탁	-10.0986
▁이스라엘과	-10.0993
▁생존	-10.0998
롬	-10.1001
▁president	-10.1002
▁다이아몬드	-10.1002
▁밖으로	-10.1002
▁태평양	-10.1002
▁헤즈볼라	-10.1002
▁세계대전	-10.1002
▁주식시장	-10.1004
▁리콜	-10.1004
▁측근	-10.1005
▁메이	-10.1005
▁둘러	-10.1006
▁영변	-10.1007
▁편집	-10.1008
▁유가	-10.1008
▁클라	-10.1009
▁윌	-10.1012
▁폭우	-10.1015
포드	-10.1034
▁공중	-10.1036
▁적절한	-10.1042
▁사살	-10.1044
▁생존자	-10.1044
▁잃었다	-10.1045
▁어디	-10.1046
▁다니	-10.105
▁에어	-10.1051
므로	-10.1051
▁니콜	-10.1053
ns	-10.1064
▁도달	-10.1082
▁성과	-10.1084
▁생각하고	-10.1089
▁주문	-10.1102
▁알래스카	-10.111
▁금요일	-10.111
▁온난화	-10.111
▁아일랜드	-10.111
▁멸종	-10.111
▁plan	-10.1111
장치	-10.1111
▁will	-10.1113
▁린	-10.1114
▁허락	-10.1115
▁마틴	-10.1119
▁저항	-10.1119
▁흉	-10.1119
▁모습이	-10.112
더라	-10.1121
▁소비자들	-10.1121
▁모양	-10.1128
▁남쪽	-10.1128
▁진실	-10.1129
▁원하는	-10.1134
▁밖에서	-10.1135
▁기업들	-10.1136
▁출시	-10.1136
영화	-10.1142
▁주목	-10.1148
▁잠시	-10.1151
▁후임	-10.1162
전에서	-10.1171
려는	-10.1171
▁폭발물	-10.1179
▁아이들이	-10.1191
▁이스라엘군	-10.1193
▁no	-10.1195
▁자기	-10.12
▁교사	-10.1202
▁다우	-10.1209
대에	-10.121
부대	-10.1212
▁취할	-10.1214
둥	-10.122
▁현지시각	-10.122
▁아이오와	-10.122
▁nbc	-10.1221
▁카페	-10.1229
▁식당	-10.1235
▁심문	-10.1242
▁상어	-10.1248
▁경찰서장	-10.1248
▁버마	-10.1253
▁평화적	-10.1256
▁발표된	-10.1257
▁말합니다	-10.1259
▁목격자	-10.1263
라이브	-10.1264
▁부근	-10.127
▁논란	-10.1272
▁협상이	-10.1276
카르	-10.1279
▁vi	-10.1282
사항	-10.1284
▁올랐	-10.1288
▁나서	-10.1306
▁에드	-10.1307
ong	-10.1309
▁보였	-10.1313
▁여러분	-10.1315
▁시작한	-10.132
▁마시	-10.1322
덴	-10.1326
▁전투기	-10.1326
▁이번주	-10.1329
▁옮겨	-10.1331
▁유나이티드	-10.1331
▁쿠데타	-10.1331
▁갑자	-10.1332
▁봄	-10.1333
▁바라고	-10.1334
▁우주비행사	-10.1339
▁체결	-10.134
▁내전	-10.1351
▁보면	-10.1357
▁서방	-10.136
▁계획에	-10.1363
콘	-10.1367
▁세상	-10.1371
▁펜	-10.1379
결과	-10.1383
one	-10.1386
▁경보	-10.1388
▁예상했다	-10.1394
▁아르	-10.14
▁방문했다	-10.14
▁사건과	-10.1402
▁장관이	-10.1414
없이	-10.1417
▁차드	-10.143
련	-10.1441
넬	-10.1443
롱	-10.1444
컬	-10.1444
핀	-10.1444
▁여자친구	-10.1444
▁찾고	-10.1444
밍	-10.1444
첸	-10.1444
▁일주일	-10.1445
▁바꾸	-10.1446
▁핵시설	-10.1449
▁물건	-10.1465
ni	-10.1466
▁사건으로	-10.1469
▁보통	-10.1469
작업	-10.1472
▁사무	-10.1474
▁파티	-10.1492
▁중독	-10.1493
ang	-10.15
▁절대	-10.1503
pa	-10.1508
조차	-10.1518
▁의식	-10.1519
▁취하	-10.1542
우드	-10.1546
▁현재까지	-10.1548
같	-10.1552
▁유대인	-10.1554
▁달라이라마	-10.1557
▁떨어지	-10.1557
▁이렇게	-10.1557
▁장례식	-10.1557
▁훌륭	-10.1557
▁파운드	-10.1558
▁겨울	-10.1558
▁북극	-10.1559
▁사실상	-10.1562
▁윈	-10.1563
▁가까이	-10.1563
▁커피	-10.1566
▁격차	-10.1568
▁복구	-10.157
▁행정	-10.1571
▁일리노이주	-10.1571
▁사용되	-10.1574
았던	-10.1582
▁둘	-10.1586
▁자치	-10.1586
▁기분	-10.1591
알	-10.1593
▁만날	-10.1598
▁cm	-10.1604
▁명예	-10.1609
▁답	-10.161
▁원제	-10.1612
▁대부분이	-10.1624
러스	-10.1628
▁수요	-10.1631
▁트리	-10.1643
▁담당자	-10.1643
▁케이	-10.1647
혼	-10.1648
▁불과	-10.165
들로부터	-10.1657
▁달라	-10.1665
했기	-10.1665
사와	-10.1667
뜨	-10.1671
럭	-10.1671
탑	-10.1672
▁흡연	-10.1672
▁나이지리아	-10.1672
▁카르자이	-10.1672
▁교환	-10.1678
▁수감자	-10.1678
▁걸릴	-10.1682
▁증권	-10.1682
타르	-10.1683
▁추산	-10.1686
▁나누	-10.1686
▁치러진	-10.1688
▁동반	-10.1689
▁최선	-10.169
▁보고했다	-10.1691
▁배출	-10.1692
▁물러	-10.17
▁신임	-10.1702
▁신호	-10.1707
스티	-10.1708
▁열리	-10.1709
▁파산	-10.1712
▁do	-10.1713
▁낙	-10.1715
량이	-10.1715
싸	-10.1717
특	-10.1719
▁업계	-10.1722
▁투어	-10.1722
폭탄	-10.1723
▁벽	-10.1728
▁가자	-10.1729
▁기도	-10.174
국들	-10.1763
시키려	-10.1771
국으로	-10.1776
▁검색	-10.1777
▁못했	-10.1781
▁대통령에	-10.1783
▁얻어	-10.1789
▁다우존스	-10.1789
▁스리랑카	-10.1789
▁아메리칸	-10.1789
▁에드워즈	-10.1789
콤	-10.1789
▁라운드	-10.1789
▁쇼핑	-10.1789
▁재무장관	-10.1789
▁설득	-10.179
로스	-10.1792
▁폭락	-10.1792
▁합동	-10.1795
▁폭동	-10.1797
▁오염	-10.1802
▁구조대	-10.1804
▁탐사	-10.1805
▁각국	-10.181
▁재건	-10.1816
▁인류	-10.1816
▁가구	-10.1819
정보	-10.1823
되어야	-10.1828
▁의회의	-10.1835
▁광산	-10.1841
▁예상되	-10.185
▁클레	-10.185
▁세워	-10.1854
▁있어서	-10.186
▁된다고	-10.1883
장으로	-10.1883
▁제안했다	-10.1884
▁외교적	-10.1885
▁이송	-10.1889
▁지점	-10.1891
해왔	-10.1902
섭	-10.1904
▁노스캐롤라이나	-10.1906
▁덴마크	-10.1906
▁오스트리아	-10.1906
퀴	-10.1906
▁발굴	-10.1908
▁복잡	-10.191
▁단순	-10.191
▁데이터	-10.1912
▁사인	-10.1923
▁통계	-10.1929
