',	-1.48059
<s>	0
</s>	0
<unk>	0
▁'	-1.55048
]	-3.54127
t	-3.54127
▁['	-3.54804
<	-3.5689
>'	-4.02417
s	-4.22807
n	-4.23144
a	-4.23365
d	-4.2343
r	-4.23443
e	-4.23443
요	-4.29318
'	-4.31537
▁'.	-4.3774
>	-4.501
이	-4.65429
,	-4.97411
하	-4.98433
는	-4.99523
어	-5.26936
지	-5.28119
가	-5.38233
▁'.'	-5.46413
고	-5.47124
아	-5.51345
을	-5.54213
나	-5.56604
해	-5.57307
도	-5.62269
세	-5.70121
거	-5.76476
보	-5.77076
게	-5.80556
좋	-5.81277
있	-5.90655
은	-5.92135
자	-5.94626
사	-5.96822
다	-6.04073
▁	-6.04942
에	-6.07783
네	-6.09907
▁'?'	-6.11899
기	-6.12123
는데	-6.29301
겠	-6.30845
예	-6.33526
한	-6.34044
남	-6.36202
사랑	-6.37577
만	-6.3764
람	-6.38983
의	-6.45407
수	-6.501
같	-6.5057
를	-6.52344
들	-6.53434
친	-6.54746
구	-6.59996
면	-6.62127
없	-6.64922
일	-6.65368
죠	-6.65564
시	-6.65992
봐	-6.68374
것	-6.70326
안	-6.71243
리	-6.73645
로	-6.74534
주	-6.75672
내	-6.7747
말	-6.80646
여	-6.8086
싶	-6.81932
생각	-6.82153
별	-6.83822
인	-6.8595
할	-6.89851
오	-6.90847
않	-6.95273
마음	-6.98092
많	-7.00678
그	-7.01893
정	-7.02656
했	-7.03904
서	-7.04815
애	-7.04933
잘	-7.04945
짝	-7.07035
너무	-7.08255
되	-7.09656
었	-7.10979
더	-7.12133
니다	-7.13451
'<	-7.14438
힘	-7.20679
연락	-7.22211
때	-7.22633
연	-7.27766
썸	-7.27874
야	-7.28399
건	-7.30524
대	-7.32539
라	-7.32995
상	-7.33728
저	-7.34367
모	-7.35684
까	-7.43794
못	-7.45709
적	-7.46018
중	-7.48563
시간	-7.49759
제	-7.50256
길	-7.50715
히	-7.5337
르	-7.53522
전	-7.54239
마	-7.54769
부	-7.54798
랑	-7.54992
후	-7.55629
으면	-7.56823
드	-7.56987
으로	-7.57636
비	-7.58026
데	-7.58616
찮	-7.5893
신	-7.58985
괜	-7.62473
날	-7.6311
과	-7.65854
운	-7.66412
한테	-7.66425
방	-7.6695
을까	-7.67707
녀	-7.69181
분	-7.70331
선	-7.70759
았	-7.71075
바	-7.71921
알	-7.72042
당	-7.75252
무	-7.78046
물	-7.78163
먹	-7.78653
돼	-7.78947
에서	-7.7957
복	-7.79812
받	-7.80794
좀	-7.81261
니	-7.81338
걸	-7.82372
회	-7.84312
에게	-7.87082
늘	-7.87182
속	-7.87284
던	-7.88961
간	-7.89869
직	-7.90589
장	-7.90804
스	-7.90846
그러	-7.91084
은데	-7.92094
습니다	-7.92125
달	-7.92965
키	-7.93441
뭐	-7.93653
끝	-7.94892
치	-7.96576
동	-7.96824
심	-7.9715
이제	-7.97929
아니	-7.98609
성	-7.98983
감	-7.99535
문	-7.9985
려	-7.99892
헤어	-8.00355
할까	-8.00471
필	-8.00557
타	-8.00597
해야	-8.01124
화	-8.02167
년	-8.02474
자신	-8.03466
음	-8.03566
행	-8.03883
두	-8.04403
처	-8.04414
우	-8.04551
귀	-8.047
금	-8.06153
마세	-8.07536
살	-8.0807
생	-8.08522
라고	-8.09963
놀	-8.10648
지만	-8.12969
진	-8.13094
잊	-8.13206
질	-8.14013
어떻	-8.15157
차	-8.15945
법	-8.16033
으	-8.17424
원	-8.17499
혼	-8.18184
유	-8.18584
왔	-8.19162
계	-8.1932
ᄂ다	-8.19488
다른	-8.21311
공	-8.21371
든	-8.21619
편	-8.21989
정말	-8.2204
함	-8.22862
실	-8.24183
또	-8.25972
준	-8.26684
미	-8.26985
줄	-8.2762
결	-8.28249
다면	-8.2865
번	-8.29433
왜	-8.29433
카	-8.29691
입	-8.31198
인데	-8.31637
현	-8.3371
와	-8.33873
집	-8.34478
어서	-8.34583
헤어진	-8.34634
참	-8.35127
될	-8.3614
결혼	-8.37836
표	-8.3976
니까	-8.40176
백	-8.41732
추	-8.41906
디	-8.42302
잠	-8.43743
인가	-8.44078
소	-8.44176
민	-8.44911
먼	-8.45796
다가	-8.46082
가능	-8.46216
줘	-8.48756
위	-8.48881
봅	-8.4911
▁'!	-8.49117
반	-8.49655
력	-8.49724
식	-8.50045
힘든	-8.5106
합	-8.51235
움	-8.51546
면서	-8.51582
맞	-8.5253
싫	-8.52537
천	-8.52854
단	-8.53019
꾸	-8.54431
점	-8.54457
재	-8.54752
바랄	-8.5478
프	-8.5491
록	-8.55102
술	-8.55431
변	-8.55554
좋아	-8.56685
개	-8.57055
꿈	-8.57076
졌	-8.57449
톡	-8.58411
그런	-8.5866
습	-8.59394
시작	-8.59816
될까	-8.59838
쓰	-8.59914
슬	-8.60447
통	-8.61199
큼	-8.62528
매	-8.63542
래	-8.63847
워	-8.64814
잡	-8.65002
조금	-8.6612
막	-8.66822
울	-8.67016
너	-8.67098
아서	-8.6711
감정	-8.67356
발	-8.67491
군	-8.67606
용	-8.68281
해서	-8.68737
터	-8.69342
누	-8.69392
아무	-8.70377
답	-8.70515
며	-8.70547
듯	-8.70547
힘드	-8.70769
관	-8.70795
난	-8.72703
픔	-8.74416
그렇	-8.74426
였	-8.74812
약	-8.76053
째	-8.77155
긴	-8.77553
증	-8.77623
언제	-8.78465
그럴	-8.80829
호	-8.81781
기억	-8.81939
러	-8.81949
이야	-8.8199
조	-8.82046
피	-8.82104
월	-8.82202
걸까	-8.82791
눈	-8.82813
망	-8.82847
노	-8.83443
명	-8.84709
하나	-8.84808
불	-8.85005
랍	-8.86565
쉽	-8.86565
절	-8.86794
관심	-8.87499
강	-8.8791
어떨	-8.88126
▁'...'	-8.88738
께	-8.88817
맘	-8.89274
순	-8.90637
됐	-8.90657
진짜	-8.90671
이트	-8.9107
살펴	-8.91122
아닌	-8.91623
하루	-8.91628
찾아	-8.93186
앞	-8.9348
그래	-8.93596
얼	-8.93908
상대	-8.94267
믿	-8.94408
올	-8.94437
취	-8.94859
확	-8.95281
짐	-8.95408
기에	-8.96097
접	-8.96349
배	-8.96355
느	-8.97254
.	-8.97657
셨	-8.97843
볼까	-8.9791
미련	-8.9839
신경	-8.98419
인지	-8.9877
보내	-8.99165
ᄇ	-8.99379
몰라	-8.9941
이상	-8.99877
경	-9.00674
났	-9.00771
▁'?	-9.0113
갈	-9.01139
임	-9.01425
꼼	-9.01425
다는	-9.0147
걱	-9.02987
럽	-9.02987
떤	-9.03514
여행	-9.04332
돈	-9.04575
쉬	-9.04688
오래	-9.05793
곳	-9.06188
놓	-9.06346
된	-9.06466
갑	-9.06725
허	-9.06945
새로	-9.07387
슨	-9.07827
첫	-9.07827
트	-9.08715
억	-9.09846
택	-9.10055
학	-9.10377
헤어졌	-9.10672
새	-9.11075
그냥	-9.11193
착	-9.11637
황	-9.1176
국	-9.1226
버	-9.12309
따	-9.12842
충분	-9.13506
담	-9.14027
떡	-9.14079
이렇	-9.16003
머리	-9.16469
항	-9.17055
한다	-9.1742
쁘	-9.17661
따라	-9.18337
각	-9.18682
른	-9.19255
▁'!'	-9.19259
텐데	-9.19503
맛	-9.20748
씩	-9.20748
빠	-9.20816
돌아	-9.21459
바라	-9.2166
극	-9.22812
덜	-9.23263
형	-9.23288
생겼	-9.23297
부담	-9.23343
싸	-9.23851
일까	-9.24084
련	-9.24541
침	-9.24708
란	-9.25819
젠	-9.25887
궁금	-9.25898
님	-9.26556
그만	-9.2676
어야	-9.27105
본	-9.27695
열	-9.27894
노래	-9.28596
축	-9.2925
잔	-9.29935
럼	-9.31232
양	-9.32018
향	-9.32018
갔	-9.33198
늦	-9.33432
써	-9.34146
벌	-9.34865
라면	-9.35547
포	-9.35553
냐	-9.3559
티	-9.3559
볼	-9.36263
이해	-9.36302
건가	-9.36738
그리	-9.36755
꼭	-9.37055
한가	-9.3904
족	-9.39294
죽	-9.39294
체	-9.4005
휴	-9.40795
똑같	-9.40852
숙	-9.41584
환	-9.41584
근	-9.4203
뿐	-9.4236
으니까	-9.42464
문제	-9.4258
투	-9.4313
낌	-9.43141
산	-9.43818
설	-9.43924
▁'1	-9.44258
져	-9.4442
업	-9.4552
색	-9.45522
넘	-9.45829
전화	-9.46544
영	-9.46931
5	-9.47141
몸	-9.47141
태	-9.47234
만났	-9.47402
아파	-9.47422
글	-9.47871
풀	-9.47961
언젠	-9.47969
작	-9.48124
웃	-9.48787
이런	-9.49072
▁'3	-9.49597
책	-9.49621
름	-9.49656
뭔	-9.50461
사이	-9.51482
큰	-9.52163
보여	-9.52214
격	-9.52773
목	-9.53025
밥	-9.53025
소개	-9.5308
관계	-9.53086
교	-9.53649
영화	-9.53929
답답	-9.54809
확실	-9.54818
언	-9.55595
깨	-9.55689
의미	-9.57102
렸	-9.5744
팅	-9.57451
폰	-9.57451
달라	-9.57948
짜	-9.58332
젊	-9.5836
응	-9.59277
봤	-9.60203
나쁜	-9.60214
기대	-9.60334
크	-9.60483
어느	-9.6113
다리	-9.61947
마주	-9.62023
굴	-9.62064
뜻	-9.62077
빨	-9.62081
출	-9.62999
덤	-9.63033
슴	-9.63033
밤	-9.63034
2	-9.6384
받아들	-9.63898
씨	-9.64966
초	-9.64966
알아	-9.65481
탈	-9.6594
렵	-9.65946
벽	-9.65946
.'	-9.66954
지나	-9.67705
손	-9.67918
둘	-9.67936
척	-9.67937
폭풍	-9.67937
몰	-9.68419
욕	-9.68912
줬	-9.68947
기다려	-9.68987
부모	-9.69466
악	-9.69967
익	-9.69967
붙잡	-9.69974
린	-9.70771
역	-9.70998
▁'2	-9.71513
청	-9.7201
평	-9.7204
찍	-9.7204
더라	-9.72581
최	-9.72631
독	-9.73037
기다	-9.73524
찾	-9.73718
온	-9.74138
흐	-9.74156
견	-9.75231
소리	-9.75729
듣	-9.76318
짧	-9.76318
나와	-9.76709
갖	-9.77417
바람	-9.77563
괴로	-9.77793
잊혀	-9.78032
찬	-9.78528
쳤	-9.78528
딱	-9.78528
챙겨	-9.7853
쉬운	-9.78774
파	-9.78856
외	-9.79001
급	-9.79637
종	-9.79645
솔직	-9.79663
사진	-9.79808
행동	-9.79846
나이	-9.80335
락	-9.80722
꽃	-9.80788
몇	-9.80788
어때	-9.81294
아픈	-9.81802
곤	-9.81899
림	-9.81938
즘	-9.81938
뒤	-9.8202
이루	-9.82072
드릴	-9.8252
판단	-9.83109
얼마	-9.83225
떠나	-9.83472
만난	-9.8362
보이	-9.84044
겨	-9.84245
끊	-9.84277
눈물	-9.84387
정신	-9.84954
끔	-9.85467
설레	-9.85473
도와	-9.85839
낙	-9.86672
스트레	-9.87893
떨	-9.88458
릴	-9.88869
뭘	-9.89069
칠	-9.89126
뭘까	-9.89184
알려	-9.89409
밀	-9.89834
험	-9.90046
메	-9.90142
흘	-9.90328
꺼	-9.90376
숨	-9.90376
얘	-9.90376
생활	-9.90388
완전	-9.90402
병	-9.91637
득	-9.91642
끼	-9.91642
인정	-9.92155
능	-9.92392
랐	-9.92924
곧	-9.92924
아야	-9.935
을지	-9.93637
들어	-9.93785
찌	-9.94223
엄청	-9.94226
재미	-9.94322
이나	-9.94771
구불	-9.95934
가져	-9.9628
해질	-9.96438
차이	-9.96794
캐	-9.96872
내려	-9.97652
칭	-9.99593
숭	-9.99593
쳐	-9.99846
여러	-9.99947
자연	-10.0057
픈	-10.0059
낼	-10.0068
깊	-10.0098
예뻐	-10.01
코	-10.011
학교	-10.0134
깐	-10.0239
돌	-10.0241
웠	-10.0358
커	-10.038
밖	-10.0381
겁	-10.0382
쯤	-10.0382
조심	-10.0393
우울	-10.0394
존	-10.0484
스러운	-10.0489
['	-10.0494
스러워	-10.0522
아닐까	-10.0531
지켜	-10.0539
거짓	-10.0549
▁['3	-10.0594
무서	-10.0609
위해	-10.0634
봄	-10.0674
씹	-10.0674
옷	-10.0674
빼	-10.0823
헷갈	-10.0823
떠	-10.0932
그대	-10.0958
쓸	-10.0968
혀	-10.0972
석	-10.0975
엇	-10.0975
낫	-10.0975
버렸	-10.0976
자존	-10.1001
▁['1	-10.1033
으니	-10.1155
레	-10.1185
어지	-10.1224
베	-10.1272
맨	-10.1273
느껴	-10.1284
말씀	-10.1285
즐	-10.1413
삶	-10.1444
어려워	-10.1447
료	-10.1602
상관	-10.1619
?'	-10.1661
주기	-10.1721
념	-10.1769
승	-10.1769
카페	-10.1771
소중	-10.18
냈	-10.1905
등	-10.1935
커피	-10.1937
시켜	-10.1939
버려	-10.1947
진정	-10.2002
간다	-10.209
두려워	-10.2278
페	-10.2434
핸	-10.2453
그리워	-10.2457
으려	-10.255
는다면	-10.2568
살아	-10.2571
한데	-10.2615
화장	-10.2665
멋	-10.2809
층	-10.2813
읽	-10.2813
어쩌	-10.2815
멀	-10.2987
렀	-10.2998
론	-10.2998
콩	-10.2998
특	-10.2998
맞춰	-10.2999
배우	-10.301
보냈	-10.3032
즐거	-10.3032
이겨	-10.3143
박	-10.3187
례	-10.3187
철	-10.3187
옆	-10.3187
해져	-10.3196
그럼	-10.3211
그런가	-10.3242
된다	-10.328
못한	-10.3293
테	-10.3349
토	-10.3379
다를	-10.3384
때때	-10.3536
대해	-10.356
덧	-10.3575
밌	-10.3575
쩔	-10.3575
무뎌	-10.3575
북	-10.3575
엔	-10.3575
종교	-10.3577
차분	-10.3615
시원	-10.3692
놓아	-10.3716
플	-10.3729
짓	-10.3745
이러	-10.3763
셔	-10.3765
안녕	-10.3775
죄	-10.3775
협조	-10.3775
사실	-10.378
전해	-10.3825
최고	-10.3853
섭	-10.3979
권	-10.3979
오랜	-10.3984
6	-10.399
미워	-10.3994
외로	-10.4048
빌	-10.4185
눠	-10.4188
탁	-10.4188
팔	-10.4188
예쁜	-10.4189
스타일	-10.4212
헤아	-10.4222
일어	-10.4242
드려	-10.4244
생길	-10.4261
미리	-10.4286
션	-10.4401
십	-10.4401
높	-10.4401
커플	-10.4401
부유	-10.4449
▁'4	-10.4586
충	-10.4599
영원	-10.4625
바보	-10.463
다녀	-10.4752
겼	-10.4837
골	-10.4838
헛	-10.484
틀	-10.484
7	-10.484
삼	-10.484
부러워	-10.4841
흔들리	-10.4842
떠난	-10.4844
나아	-10.4847
자유	-10.4862
무너	-10.4865
절대	-10.4872
귀여	-10.4962
주무	-10.5009
브	-10.5044
흔	-10.5053
엄	-10.5067
효	-10.5067
놈	-10.5067
삭	-10.5067
가치	-10.5146
붙	-10.5287
창	-10.53
류	-10.53
자격	-10.5369
좋아해	-10.5531
잊어버	-10.5535
됩	-10.5538
밍	-10.5538
땐	-10.5538
사귄	-10.554
멋진	-10.5542
떨려	-10.5546
꾸준	-10.5557
▁['4	-10.5593
어떠	-10.5619
헤어져	-10.5633
해결	-10.5645
떨어	-10.576
마셔	-10.5767
올려	-10.5774
뜨	-10.5782
센	-10.5782
불안	-10.5848
기본	-10.5859
지우	-10.5877
타이	-10.5888
완	-10.6027
멍	-10.6031
패	-10.6032
싱	-10.6032
존재	-10.6035
청소	-10.6038
누군	-10.6043
데려	-10.6099
좋아할	-10.6235
냉	-10.6288
즈	-10.6288
염	-10.6288
8	-10.6288
꿨	-10.6288
쇼핑	-10.6288
클	-10.6288
바쁜	-10.6289
려나	-10.6292
지쳐	-10.638
적당	-10.6387
려운	-10.6411
크리	-10.6479
롭	-10.6551
깝	-10.6552
몽	-10.6552
품	-10.6552
퇴근	-10.6552
직장	-10.6607
우선	-10.6619
당연	-10.6674
의식	-10.6683
심해	-10.6805
판	-10.682
끈	-10.6822
쌓	-10.6822
장난	-10.6847
데이	-10.691
립	-10.6957
ᄂ	-10.6977
아닐	-10.7094
딩	-10.71
엽	-10.71
편할	-10.7101
기다릴	-10.7101
위험	-10.7104
케	-10.7113
정확	-10.715
당당	-10.718
▁['6	-10.7338
피해	-10.734
뀌	-10.7385
량	-10.7385
엉	-10.7385
졸업	-10.7386
월급	-10.7389
깨달	-10.7397
눈치	-10.7408
어머	-10.7419
일상	-10.7459
연예	-10.7631
똑	-10.7665
끄	-10.7675
쌍	-10.7678
퇴	-10.7679
듭	-10.7679
스킨	-10.768
불러	-10.7689
믿음	-10.7699
내리	-10.7777
기울	-10.7851
프로	-10.7853
0	-10.7905
여전	-10.7947
희	-10.7979
액	-10.798
꼬	-10.7982
걔	-10.7982
오랫	-10.7982
견뎌	-10.7982
놔	-10.7982
됨	-10.7982
잖아	-10.7982
슬퍼	-10.7984
쓰레기	-10.7984
그랬	-10.7986
배워	-10.7993
어울	-10.7994
충전	-10.7998
바빠	-10.8004
결과	-10.804
신가	-10.8085
못했	-10.8221
지워	-10.8283
놀이	-10.8288
슷	-10.8295
웨	-10.8295
걷	-10.8295
로맨	-10.8318
분명	-10.8327
봐야	-10.8385
우연	-10.8404
런	-10.8514
쟁	-10.8616
변덕	-10.8619
돌려	-10.8625
'.	-10.8884
김	-10.8947
활	-10.8948
퍼	-10.8949
깍	-10.8949
녁	-10.8951
렘	-10.8951
빈	-10.8951
핑	-10.8951
곁	-10.8951
둬	-10.8951
뻔	-10.8951
사귈	-10.8951
채워	-10.8952
넘겨	-10.8953
외로워	-10.8954
스크	-10.8995
자는	-10.9169
태어	-10.9225
변해	-10.9286
솔	-10.9292
쪽	-10.9296
롤	-10.9296
냄새	-10.9296
은가	-10.9304
스타	-10.9321
벗어	-10.9323
줄게	-10.9348
안경	-10.9377
생긴	-10.9527
꿀	-10.9649
블	-10.9651
채	-10.9651
멈	-10.9653
긍	-10.9653
출근	-10.9656
아름다	-10.9663
간절	-10.9682
올라	-10.9693
셔야	-10.9693
우스	-10.9718
느라	-10.972
신혼	-10.9733
동물	-10.9734
난다	-10.9794
온다	-10.9829
렇	-10.9921
친해	-10.995
대학	-10.9974
졸	-11.0022
낭	-11.0023
셀	-11.0023
턴	-11.0023
버텨	-11.0023
빛	-11.0023
이뤄	-11.0023
괴롭	-11.0023
계획	-11.0023
외국	-11.0027
찾아올	-11.0033
걸릴	-11.0035
현상	-11.0114
고쳐	-11.0135
안타	-11.0177
어린	-11.0205
심리	-11.0263
마스	-11.0273
제자	-11.0394
육	-11.0407
굳	-11.0408
넌	-11.0408
쪼	-11.0408
깔끔	-11.0408
생겨	-11.0418
결혼식	-11.0436
상관없	-11.0439
지난	-11.0496
떠오	-11.0499
감사	-11.0526
어려	-11.0575
편안	-11.0606
인간	-11.0644
으신	-11.0709
닥	-11.0808
콤	-11.0808
낮	-11.0808
반대	-11.0892
나갈	-11.0925
버스	-11.0951
상사	-11.0984
들이	-11.0988
못해	-11.1054
뀔	-11.1224
꾹	-11.1225
닫	-11.1225
송	-11.1225
옥	-11.1225
왕	-11.1225
롱	-11.1225
샀	-11.1225
탔	-11.1225
털	-11.1225
첩	-11.1225
물어봐	-11.1229
빌려	-11.1231
받아들여야	-11.1231
혹시	-11.1233
들어와	-11.1234
잊혀질	-11.1235
싸워	-11.1236
두근거	-11.1237
떨어져	-11.124
단단	-11.125
긴장	-11.1262
받아들여	-11.1265
남겨	-11.1286
이기	-11.1286
그럴까	-11.1287
아플	-11.1308
보낼	-11.1317
더워	-11.1318
살까	-11.1348
속상	-11.1349
은근	-11.1369
건데	-11.1453
라이	-11.1454
▁'10	-11.1506
나올	-11.1547
아닌가	-11.1627
풍	-11.1659
틱	-11.1659
씻	-11.1659
탄	-11.1659
갚	-11.1659
농	-11.1659
머릿	-11.1659
가벼	-11.1663
흘러	-11.1665
마침	-11.1695
드라	-11.1795
만드	-11.1799
이래	-11.187
가까	-11.1916
통해	-11.1942
나타	-11.2021
끝나	-11.2081
렬	-11.2114
맙	-11.2114
규	-11.2114
깎	-11.2114
로워	-11.2155
겨울	-11.216
동성	-11.2199
집안	-11.2323
괴	-11.2426
머	-11.252
듬	-11.2566
랜	-11.258
뒷	-11.2589
깜	-11.259
벚	-11.259
9	-11.259
옴	-11.259
흥	-11.259
썼	-11.259
깨끗	-11.259
고마워	-11.2591
멋져	-11.2592
바꿀	-11.2596
돌아올	-11.26
추워	-11.262
최대	-11.262
공통	-11.2627
트라	-11.2649
▁['10	-11.2678
마실	-11.2697
내보	-11.2728
차별	-11.2821
립니	-11.2842
못할	-11.2887
릴까	-11.2952
물리	-11.2958
덕	-11.3088
챙	-11.309
껏	-11.309
링	-11.309
잃	-11.309
닮	-11.309
쉐	-11.309
컨	-11.309
푹	-11.309
이미	-11.3098
멀리	-11.3122
진실	-11.3152
나온	-11.3283
스마	-11.3288
사회	-11.3342
는다	-11.3387
이럴	-11.3437
코스	-11.3572
맥	-11.3605
폭	-11.3614
욱	-11.3616
널	-11.3616
춘	-11.3616
탐	-11.3616
광	-11.3616
므	-11.3616
푸	-11.3616
진다	-11.3626
휴식	-11.3631
까워	-11.3885
아이	-11.4075
사라	-11.4115
바꿔	-11.4167
궁	-11.4169
c	-11.4172
늠	-11.4172
샤	-11.4172
섯	-11.4172
웬	-11.4172
묻	-11.4172
부딪	-11.4172
씁	-11.4172
쩍	-11.4172
곰	-11.4172
넣	-11.4172
닉	-11.4172
닿	-11.4172
땀	-11.4172
뚝	-11.4172
뽑	-11.4172
쐬	-11.4172
잤	-11.4172
켠	-11.4172
콘	-11.4172
흑	-11.4172
스러울	-11.4173
불쌍	-11.4175
버릴	-11.4177
아껴	-11.4178
나아질	-11.4187
너덜	-11.4187
차근	-11.4193
중독	-11.4202
느려	-11.421
끝났	-11.4211
배울	-11.4235
소화	-11.4236
현금	-11.424
더라구	-11.4251
발렌타인	-11.4254
걸려	-11.4292
드라이	-11.4302
빠를	-11.4303
회복	-11.4316
고파	-11.4381
일단	-11.4399
질리	-11.448
취해	-11.4531
갑작스러	-11.4583
갑작스	-11.4632
켜	-11.4699
앉	-11.476
징	-11.476
검	-11.476
겹	-11.476
덩	-11.476
옳	-11.476
음료	-11.4772
온전	-11.479
매달	-11.4818
해줘	-11.4855
어리	-11.5016
거려	-11.509
넘어	-11.5138
한대	-11.519
끌	-11.5236
혹	-11.5373
봉	-11.5385
봇	-11.5385
섬	-11.5385
띄	-11.5385
춥	-11.5385
맥주	-11.5399
다정	-11.5411
단순	-11.5412
지루	-11.5427
쳐다	-11.5494
달려	-11.5506
허리	-11.5524
져서	-11.5672
둔	-11.5717
작아	-11.577
해진	-11.5869
편해	-11.5876
어났	-11.5966
랬	-11.6043
뿌	-11.6048
닷	-11.6052
뢰	-11.6052
쁠	-11.6052
틋	-11.6052
혔	-11.6052
뉴	-11.6052
딸	-11.6052
률	-11.6052
볶	-11.6052
찢	-11.6052
촉	-11.6052
칼	-11.6052
템	-11.6052
툰	-11.6052
흡	-11.6052
겟	-11.6052
꾼	-11.6052
넓	-11.6052
딴	-11.6052
땡	-11.6052
벤	-11.6052
서툴	-11.6052
쏠	-11.6052
얻	-11.6052
젖	-11.6052
줌	-11.6052
찼	-11.6052
토닥	-11.6052
경쟁	-11.6054
사라질	-11.6056
달라져	-11.6058
누굴	-11.6064
관련	-11.6069
이쁜	-11.6072
욕심	-11.6075
무거워	-11.6083
으셨	-11.6091
뛰어	-11.6093
정신없	-11.6127
추스	-11.6139
유부	-11.621
일러	-11.6218
수학	-11.6233
이어	-11.6276
줄여	-11.6354
지나간	-11.64
변한	-11.6417
깨어	-11.6709
케이	-11.6721
콜	-11.6764
핵	-11.6766
찰	-11.6766
값	-11.6766
탕	-11.6766
툼	-11.6766
틈	-11.6766
햇	-11.6766
꽤	-11.6766
헬	-11.6766
멍청	-11.6768
질려	-11.6903
가르	-11.6945
인공	-11.6987
성적	-11.6994
모자	-11.7002
해외	-11.7013
보름	-11.7036
주식	-11.7041
운전	-11.7056
아름	-11.7088
생긴다	-11.7119
볍	-11.7535
씬	-11.7535
훨	-11.7535
땅	-11.7535
압	-11.7535
범	-11.7535
뽀	-11.7535
씌	-11.7535
잇	-11.7535
두근	-11.7537
스키	-11.77
로그	-11.7811
헤	-11.7826
!'	-11.8076
루	-11.814
쓴	-11.8216
부러	-11.8289
뛰	-11.8317
납	-11.8351
고마	-11.8353
찔	-11.8367
앗	-11.8368
릿	-11.8369
꼈	-11.8369
둥	-11.8369
렛	-11.8369
렜	-11.8369
릇	-11.8369
빡	-11.8369
쁨	-11.8369
쎄	-11.8369
켰	-11.8369
b	-11.8369
o	-11.8369
곱	-11.8369
댓	-11.8369
똥	-11.8369
령	-11.8369
릅	-11.8369
맡	-11.8369
밑	-11.8369
뻑	-11.8369
삐	-11.8369
엮	-11.8369
짠	-11.8369
짱	-11.8369
컴	-11.8369
팍	-11.8369
펑	-11.8369
겪	-11.8369
낳	-11.8369
빵	-11.8369
쉴	-11.8369
쌩	-11.8369
아팠	-11.8369
왤	-11.8369
잼	-11.8369
젯	-11.8369
쿨	-11.8369
팁	-11.8369
맞춤	-11.8369
차가워	-11.8369
객관	-11.8369
반가워	-11.837
체육	-11.837
배고파	-11.8371
나타났	-11.8371
즐겨	-11.8372
태어났	-11.8373
느껴져	-11.8373
탈출	-11.8374
희생	-11.8377
다녀와	-11.8379
두려운	-11.8383
지긋	-11.8384
밀려	-11.8392
돌아와	-11.8401
붙여	-11.841
메모	-11.8413
싸운	-11.8432
간접	-11.8434
린다	-11.8435
이뻐	-11.8441
태연	-11.8443
속상해	-11.8447
경제	-11.8462
되돌	-11.8482
길러	-11.8484
일부	-11.8492
움직	-11.8493
불타	-11.8523
스터	-11.8539
추적	-11.8544
떠날	-11.8596
어울릴	-11.8662
부드	-11.8811
자취	-11.8827
타인	-11.8836
'.'	-11.8851
아쉬	-11.8874
약해	-11.9169
낸	-11.9187
회의	-11.9205
해야겠	-11.9216
룩	-11.9264
곡	-11.9275
ᄅ	-11.9278
렌	-11.9278
묵	-11.9278
앨	-11.9278
왠	-11.9278
첨	-11.9278
맴	-11.9278
콕	-11.9278
늙	-11.9278
숀	-11.9278
탓	-11.9278
멘	-11.9278
필기	-11.9347
그럴지	-11.9388
메리	-11.9408
안전	-11.9415
보일	-11.9464
내게	-11.9466
안타까	-11.9483
더군	-11.9486
럴까	-11.9593
일반	-11.9672
대수	-11.9688
들으면	-11.9724
나을	-11.9741
끄러워	-11.9774
전기	-11.984
내릴	-11.9863
자세	-11.9887
...'	-11.9901
감수	-12.0036
스트	-12.0047
거래	-12.0123
두고	-12.0153
벗	-12.0197
가만	-12.0258
냥	-12.0269
릎	-12.0278
짚	-12.0278
젤	-12.0278
좁	-12.0278
푼	-12.0278
쑤	-12.0278
잊어	-12.0287
쏟아	-12.0301
건들	-12.0318
가운	-12.0354
망가	-12.0375
중국	-12.0381
떠올	-12.0407
두려	-12.0518
자장	-12.082
[	-12.0832
고서	-12.092
긴다	-12.1006
인내	-12.1029
뻐	-12.1275
녹	-12.1377
닝	-12.1382
꿔	-12.1384
킨	-12.1385
갱	-12.1389
겉	-12.1389
겐	-12.1389
궈	-12.1389
낚	-12.1389
놨	-12.1389
눅	-12.1389
댈	-12.1389
뒹	-12.1389
딛	-12.1389
뜰	-12.1389
밝	-12.1389
뱃	-12.1389
엠	-12.1389
옵	-12.1389
윗	-12.1389
촬	-12.1389
측	-12.1389
컥	-12.1389
턱	-12.1389
툭	-12.1389
풋	-12.1389
힐	-12.1389
껄	-12.1389
느낄	-12.1389
렴	-12.1389
맺	-12.1389
묘	-12.1389
밉	-12.1389
밟	-12.1389
빚	-12.1389
졋	-12.1389
쫄	-12.1389
찜	-12.1389
팩	-12.1389
홀	-12.1389
갠	-12.1389
깰	-12.1389
넋	-12.1389
눌	-12.1389
돋	-12.1389
떴	-12.1389
비싼	-12.1389
퓨	-12.1389
가라앉	-12.1389
지겨워	-12.1389
멈춰	-12.1389
휘둘	-12.1389
벗겨	-12.1389
막힌	-12.139
뒷담	-12.1391
끓여	-12.1392
가벼워	-12.1394
정신병	-12.1394
떨쳐	-12.1394
뜻밖	-12.1394
아름다워	-12.1395
더러워	-12.1395
소액	-12.1397
매달려	-12.1399
김치	-12.1401
따져	-12.1405
매몰	-12.141
교통	-12.1414
맞출	-12.1414
흘려	-12.1421
달라질	-12.1426
플라	-12.1427
몰려	-12.1428
포장	-12.1449
▁'11	-12.1453
들여	-12.1476
스러	-12.1484
아래	-12.1504
배신	-12.1511
주름	-12.1553
아마	-12.156
이끌	-12.1563
일어날	-12.1573
건조	-12.1578
살려	-12.1587
발라	-12.1599
되돌아	-12.1599
수영	-12.1609
나빠	-12.1612
당해	-12.1619
00	-12.1629
간당	-12.1691
살랑	-12.1707
바이	-12.1716
지낸	-12.1745
갔다	-12.1783
알아차	-12.1859
잊혀진	-12.1918
쓰인	-12.2057
생리	-12.212
구질	-12.2127
걸어	-12.2258
100	-12.2269
사안	-12.2395
이것	-12.2406
둠	-12.2639
긁	-12.2639
들어올	-12.2656
조용	-12.2693
흔들	-12.2712
의존	-12.2787
란다	-12.2791
원해	-12.2795
느낀다	-12.2807
산다	-12.2827
무한	-12.285
보험	-12.2973
던데	-12.3058
테리	-12.3148
는군	-12.3478
수면	-12.3481
모아	-12.3491
연상	-12.3613
지극	-12.3679
아려	-12.3763
가려	-12.3792
느낀	-12.3878
다닐	-12.3911
제주	-12.4006
미끄러	-12.4023
빼앗	-12.4068
골프	-12.4081
국경	-12.4101
지부	-12.4134
고장	-12.4139
드러	-12.4141
생명	-12.418
스피	-12.4202
정해	-12.4267
들리	-12.4274
어째	-12.4294
간질	-12.434
면도	-12.4372
생각난	-12.4412
동일	-12.5168
심한	-12.5197
차려	-12.5355
본다	-12.5359
의외	-12.5535
단거	-12.5587
러워	-12.5613
3	-12.5637
쏟	-12.5694
춰	-12.5732
객	-12.5732
휘	-12.5733
떨어뜨려	-12.5734
견딜	-12.5734
뜬금	-12.5736
꼬박	-12.5736
졸린	-12.5737
찔러	-12.5737
꾸룩	-12.5738
느껴진다	-12.5739
콜록	-12.5739
차곡	-12.574
폭식	-12.5741
잘라야	-12.5742
엊그	-12.5742
째깍	-12.5743
뿌려	-12.5743
블록	-12.5744
모닝	-12.5744
두근거려	-12.5749
외로울	-12.575
녹여	-12.5752
즐거워	-12.5752
바꿔야	-12.5757
충실	-12.5757
주룩	-12.5757
아른거	-12.5758
투덜	-12.5758
스케	-12.5759
잊어버려	-12.5761
만납	-12.5771
싸울	-12.5784
곤두	-12.5795
러운	-12.58
다듬	-12.5826
날까	-12.5835
오지	-12.584
'?'	-12.5842
떨어진	-12.5876
베리	-12.5877
노려	-12.5881
서글	-12.5934
복합	-12.5982
'6	-12.603
놀려	-12.6036
쓴다	-12.6061
일본	-12.6094
게시	-12.6181
주절	-12.6223
갈구	-12.6231
들으	-12.6245
반짝	-12.625
할래	-12.6278
허기	-12.6476
아픈가	-12.6478
밀어	-12.6497
빠질	-12.6501
몰아	-12.6503
한눈	-12.6508
도망	-12.6512
나온다	-12.652
내편	-12.6634
둔한	-12.6673
아까	-12.6677
부끄러	-12.6744
어나	-12.676
돌이	-12.6767
그걸	-12.6829
질린	-12.7016
주물	-12.7146
지침	-12.715
어졌	-12.7272
이스	-12.7282
잘라	-12.736
이크	-12.7388
뒤돌	-12.7578
펴	-12.7731
힌	-12.7732
깔	-12.7734
카카오	-12.7734
블루	-12.7735
손잡	-12.7775
긴가	-12.778
여야	-12.7829
입학	-12.7837
보드	-12.7854
페이	-12.7936
두통	-12.795
장기	-12.804
려웠	-12.8106
아가	-12.8129
4	-12.8164
라구	-12.8178
계신	-12.8258
워져	-12.8275
물어	-12.8571
주인	-12.8582
는대	-12.8917
야겠	-12.9034
무거	-12.9197
이라	-12.9215
사무	-12.9393
줄어	-12.9395
여리	-12.9491
불가	-12.9552
다이	-12.9672
낸다	-12.9676
습니	-12.9792
긋	-13.0184
이대	-13.0221
냄	-13.0233
물리치	-13.0261
프레	-13.0273
!	-13.1611
쁜	-13.338
쩌	-13.3517
벼	-13.3523
껴	-13.3525
귄	-13.3542
엊	-13.355
끓	-13.3556
텐	-13.3562
뜬	-13.3564
획	-13.3565
협	-13.3566
낀	-13.3566
끗	-13.3567
딜	-13.3567
1	-13.6106
춤	-13.8565
?	-13.8683
싼	-15.7688
낄	-15.7689
팠	-15.769
툴	-15.7691
딪	-15.7692
텨	-15.7693
뤄	-15.7694
귈	-15.7695
잖	-15.7696
랫	-15.7697
쇼	-15.7698
녕	-15.7699
씀	-15.77
헷	-15.7701
뎌	-15.7702
닐	-15.7703
닌	-15.7704
럴	-15.7705
랄	-15.7706
떻	-15.7707
